{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "،": 5,
      "؛": 6,
      "؟": 7,
      "ء": 8,
      "ا": 9,
      "ب": 10,
      "ة": 11,
      "ت": 12,
      "ث": 13,
      "ج": 14,
      "ح": 15,
      "خ": 16,
      "د": 17,
      "ذ": 18,
      "ر": 19,
      "ز": 20,
      "س": 21,
      "ش": 22,
      "ص": 23,
      "ض": 24,
      "ط": 25,
      "ظ": 26,
      "ع": 27,
      "غ": 28,
      "ـ": 29,
      "ف": 30,
      "ق": 31,
      "ك": 32,
      "ل": 33,
      "م": 34,
      "ن": 35,
      "ه": 36,
      "و": 37,
      "ى": 38,
      "ي": 39,
      "٠": 40,
      "١": 41,
      "٢": 42,
      "٣": 43,
      "٤": 44,
      "٥": 45,
      "٦": 46,
      "٧": 47,
      "٨": 48,
      "٩": 49,
      "٪": 50,
      "ک": 51,
      "ی": 52,
      "۱": 53,
      "۲": 54,
      "۷": 55,
      "۹": 56,
      "##ر": 57,
      "##ت": 58,
      "##ق": 59,
      "##ب": 60,
      "##ة": 61,
      "##د": 62,
      "##ي": 63,
      "##ه": 64,
      "##ى": 65,
      "##م": 66,
      "##ا": 67,
      "##ل": 68,
      "##ن": 69,
      "##ط": 70,
      "##و": 71,
      "##ء": 72,
      "##ذ": 73,
      "##ح": 74,
      "##س": 75,
      "##ث": 76,
      "##ع": 77,
      "##ص": 78,
      "##ك": 79,
      "##ف": 80,
      "##ظ": 81,
      "##ض": 82,
      "##ج": 83,
      "##ش": 84,
      "##غ": 85,
      "##خ": 86,
      "##ز": 87,
      "##ک": 88,
      "##ی": 89,
      "##٣": 90,
      "##١": 91,
      "##٢": 92,
      "##٤": 93,
      "##٥": 94,
      "##٠": 95,
      "##٩": 96,
      "##ـ": 97,
      "##٦": 98,
      "##٧": 99,
      "##٨": 100,
      "##۲": 101,
      "##۱": 102,
      "ال": 103,
      "##ال": 104,
      "##ان": 105,
      "##ها": 106,
      "ان": 107,
      "في": 108,
      "##ما": 109,
      "من": 110,
      "##ين": 111,
      "##را": 112,
      "##لا": 113,
      "الا": 114,
      "الم": 115,
      "عل": 116,
      "##رة": 117,
      "##يا": 118,
      "##ية": 119,
      "##لك": 120,
      "##نا": 121,
      "##ته": 122,
      "##ار": 123,
      "وال": 124,
      "##اب": 125,
      "لا": 126,
      "##يد": 127,
      "على": 128,
      "الى": 129,
      "##ست": 130,
      "##ول": 131,
      "##ير": 132,
      "##اد": 133,
      "الح": 134,
      "ما": 135,
      "عن": 136,
      "##ذا": 137,
      "##وا": 138,
      "##ون": 139,
      "وا": 140,
      "##يل": 141,
      "بال": 142,
      "##ري": 143,
      "##ام": 144,
      "##اء": 145,
      "##يه": 146,
      "##قال": 147,
      "##لم": 148,
      "لم": 149,
      "وه": 150,
      "ولك": 151,
      "الس": 152,
      "ولكن": 153,
      "الع": 154,
      "##له": 155,
      "الت": 156,
      "##با": 157,
      "##ور": 158,
      "##عد": 159,
      "##جل": 160,
      "##دي": 161,
      "##اي": 162,
      "ثم": 163,
      "##ني": 164,
      "كان": 165,
      "##هم": 166,
      "##حد": 167,
      "وت": 168,
      "##اس": 169,
      "##قد": 170,
      "##بي": 171,
      "##بة": 172,
      "الش": 173,
      "ام": 174,
      "##رت": 175,
      "##فس": 176,
      "##ات": 177,
      "##مة": 178,
      "الج": 179,
      "##تى": 180,
      "##وق": 181,
      "الق": 182,
      "فقال": 183,
      "##فت": 184,
      "##وج": 185,
      "مع": 186,
      "##ود": 187,
      "##لت": 188,
      "##قة": 189,
      "##مت": 190,
      "##كن": 191,
      "##دا": 192,
      "##وم": 193,
      "##عت": 194,
      "##كر": 195,
      "##اح": 196,
      "اب": 197,
      "##كان": 198,
      "##اه": 199,
      "يت": 200,
      "وج": 201,
      "##به": 202,
      "او": 203,
      "##خر": 204,
      "وان": 205,
      "##رف": 206,
      "يا": 207,
      "حتى": 208,
      "الب": 209,
      "الر": 210,
      "##قت": 211,
      "##عة": 212,
      "##لي": 213,
      "له": 214,
      "##ذه": 215,
      "##رك": 216,
      "وهو": 217,
      "الن": 218,
      "##رب": 219,
      "الخ": 220,
      "##مر": 221,
      "##يف": 222,
      "انه": 223,
      "الذ": 224,
      "هذا": 225,
      "لي": 226,
      "##قي": 227,
      "##عل": 228,
      "##حت": 229,
      "##عا": 230,
      "##وت": 231,
      "مت": 232,
      "الص": 233,
      "الف": 234,
      "##قا": 235,
      "به": 236,
      "وم": 237,
      "فت": 238,
      "##سم": 239,
      "##يت": 240,
      "##در": 241,
      "شي": 242,
      "ول": 243,
      "##مل": 244,
      "الي": 245,
      "##قول": 246,
      "وقال": 247,
      "الد": 248,
      "نفس": 249,
      "ذلك": 250,
      "##اف": 251,
      "الط": 252,
      "قال": 253,
      "##بل": 254,
      "ولا": 255,
      "كل": 256,
      "الذي": 257,
      "وس": 258,
      "اح": 259,
      "##يدة": 260,
      "ين": 261,
      "بين": 262,
      "لل": 263,
      "اي": 264,
      "فا": 265,
      "اس": 266,
      "الك": 267,
      "##وف": 268,
      "##بر": 269,
      "##قل": 270,
      "##ظر": 271,
      "##يلة": 272,
      "##بت": 273,
      "اع": 274,
      "##وة": 275,
      "##مي": 276,
      "##خل": 277,
      "##جة": 278,
      "التي": 279,
      "است": 280,
      "##رد": 281,
      "##ساء": 282,
      "وع": 283,
      "##راء": 284,
      "##وس": 285,
      "##نت": 286,
      "##بد": 287,
      "انت": 288,
      "##في": 289,
      "تت": 290,
      "بع": 291,
      "يد": 292,
      "##كت": 293,
      "علي": 294,
      "الز": 295,
      "الان": 296,
      "اخ": 297,
      "الله": 298,
      "اما": 299,
      "##مال": 300,
      "تع": 301,
      "مح": 302,
      "وكان": 303,
      "##مد": 304,
      "##فا": 305,
      "##رض": 306,
      "هو": 307,
      "يع": 308,
      "##لة": 309,
      "بعد": 310,
      "##لام": 311,
      "##تها": 312,
      "قل": 313,
      "وق": 314,
      "عين": 315,
      "##جا": 316,
      "هذه": 317,
      "غير": 318,
      "يج": 319,
      "وب": 320,
      "##وي": 321,
      "با": 322,
      "##ثر": 323,
      "##هر": 324,
      "الغ": 325,
      "ولم": 326,
      "##يب": 327,
      "شيء": 328,
      "##حة": 329,
      "بان": 330,
      "حس": 331,
      "##حك": 332,
      "##طل": 333,
      "##جر": 334,
      "الل": 335,
      "##صر": 336,
      "عليه": 337,
      "##من": 338,
      "وي": 339,
      "وح": 340,
      "تر": 341,
      "##قه": 342,
      "كما": 343,
      "##عه": 344,
      "عند": 345,
      "ولكنه": 346,
      "##اط": 347,
      "تن": 348,
      "وهي": 349,
      "تح": 350,
      "##فر": 351,
      "بن": 352,
      "##هد": 353,
      "لها": 354,
      "##قب": 355,
      "اخر": 356,
      "قد": 357,
      "##ياة": 358,
      "##يم": 359,
      "ات": 360,
      "##يرة": 361,
      "الرجل": 362,
      "##كون": 363,
      "اليه": 364,
      "##عر": 365,
      "##ضي": 366,
      "نح": 367,
      "وجه": 368,
      "لن": 369,
      "##ضا": 370,
      "##سة": 371,
      "##دة": 372,
      "نفسه": 373,
      "وقد": 374,
      "##رات": 375,
      "بح": 376,
      "##وح": 377,
      "##وان": 378,
      "##وه": 379,
      "بها": 380,
      "##وب": 381,
      "##دت": 382,
      "##فع": 383,
      "اش": 384,
      "##فة": 385,
      "##رج": 386,
      "هل": 387,
      "يح": 388,
      "لك": 389,
      "##راة": 390,
      "بك": 391,
      "##سي": 392,
      "بل": 393,
      "كال": 394,
      "جد": 395,
      "##اك": 396,
      "راس": 397,
      "##يات": 398,
      "احد": 399,
      "ون": 400,
      "النا": 401,
      "##شة": 402,
      "##غم": 403,
      "##رح": 404,
      "اص": 405,
      "هي": 406,
      "يقول": 407,
      "يس": 408,
      "بص": 409,
      "اه": 410,
      "##وع": 411,
      "انها": 412,
      "وما": 413,
      "وك": 414,
      "##هما": 415,
      "سا": 416,
      "##شر": 417,
      "يست": 418,
      "مرة": 419,
      "##سا": 420,
      "##مع": 421,
      "##مه": 422,
      "##ورة": 423,
      "##ادة": 424,
      "##وز": 425,
      "كيف": 426,
      "##لق": 427,
      "مث": 428,
      "##قط": 429,
      "##ساءل": 430,
      "##اله": 431,
      "واحد": 432,
      "##جرة": 433,
      "قبل": 434,
      "ماذا": 435,
      "يم": 436,
      "##طر": 437,
      "##طف": 438,
      "يش": 439,
      "##مان": 440,
      "##ايلا": 441,
      "بلا": 442,
      "السيد": 443,
      "##ظرة": 444,
      "اني": 445,
      "##ينة": 446,
      "اذا": 447,
      "##ذكر": 448,
      "الث": 449,
      "##دق": 450,
      "##سان": 451,
      "##طي": 452,
      "##واج": 453,
      "##ريق": 454,
      "كانت": 455,
      "##صة": 456,
      "فه": 457,
      "المت": 458,
      "##صل": 459,
      "##شي": 460,
      "بد": 461,
      "##شا": 462,
      "اك": 463,
      "بم": 464,
      "##عب": 465,
      "##رق": 466,
      "لو": 467,
      "انا": 468,
      "اج": 469,
      "##ارت": 470,
      "فقالت": 471,
      "اد": 472,
      "##نة": 473,
      "دون": 474,
      "اف": 475,
      "يكن": 476,
      "بس": 477,
      "##ذلك": 478,
      "##ينا": 479,
      "الاس": 480,
      "##ناء": 481,
      "تج": 482,
      "##ند": 483,
      "##يرا": 484,
      "##ياء": 485,
      "ير": 486,
      "البي": 487,
      "فان": 488,
      "##عي": 489,
      "الحياة": 490,
      "##مس": 491,
      "لت": 492,
      "##وء": 493,
      "##خت": 494,
      "##غير": 495,
      "مست": 496,
      "عبد": 497,
      "##وض": 498,
      "الض": 499,
      "يق": 500,
      "فوق": 501,
      "##نه": 502,
      "##ره": 503,
      "اذ": 504,
      "مس": 505,
      "##بها": 506,
      "فيه": 507,
      "قايلا": 508,
      "##فق": 509,
      "##امة": 510,
      "الما": 511,
      "##ابت": 512,
      "تف": 513,
      "##وى": 514,
      "##تي": 515,
      "منه": 516,
      "فلم": 517,
      "##راه": 518,
      "##جلس": 519,
      "##ضى": 520,
      "المع": 521,
      "##وك": 522,
      "وراء": 523,
      "باس": 524,
      "##غل": 525,
      "عم": 526,
      "ود": 527,
      "وش": 528,
      "##طا": 529,
      "##وال": 530,
      "##جب": 531,
      "وص": 532,
      "وفي": 533,
      "انك": 534,
      "##ديث": 535,
      "اليوم": 536,
      "##باب": 537,
      "كث": 538,
      "حقا": 539,
      "ياس": 540,
      "الاح": 541,
      "ست": 542,
      "##عم": 543,
      "##وجه": 544,
      "##حظ": 545,
      "ايضا": 546,
      "##ده": 547,
      "بي": 548,
      "حال": 549,
      "##نيا": 550,
      "را": 551,
      "##بك": 552,
      "##ارة": 553,
      "عليها": 554,
      "البيت": 555,
      "والح": 556,
      "##رع": 557,
      "يوم": 558,
      "##بع": 559,
      "والا": 560,
      "##اني": 561,
      "بيت": 562,
      "##يز": 563,
      "رج": 564,
      "مج": 565,
      "##بق": 566,
      "جمي": 567,
      "جل": 568,
      "مص": 569,
      "##اري": 570,
      "##نون": 571,
      "يف": 572,
      "ار": 573,
      "اق": 574,
      "##تف": 575,
      "فس": 576,
      "الشي": 577,
      "##مام": 578,
      "سي": 579,
      "##الم": 580,
      "تق": 581,
      "خط": 582,
      "##نى": 583,
      "الام": 584,
      "اخرى": 585,
      "##ركة": 586,
      "اول": 587,
      "تحت": 588,
      "عا": 589,
      "اله": 590,
      "##يام": 591,
      "راي": 592,
      "##الة": 593,
      "تس": 594,
      "ياسين": 595,
      "تد": 596,
      "##وات": 597,
      "لع": 598,
      "##ضب": 599,
      "##فه": 600,
      "تش": 601,
      "فر": 602,
      "##حا": 603,
      "صاح": 604,
      "ولكنها": 605,
      "##طة": 606,
      "فيما": 607,
      "##ولا": 608,
      "##بث": 609,
      "##يها": 610,
      "الظ": 611,
      "حين": 612,
      "##قيقة": 613,
      "ابت": 614,
      "عنه": 615,
      "بت": 616,
      "والم": 617,
      "##ذهب": 618,
      "فل": 619,
      "كمال": 620,
      "##ضحك": 621,
      "نحو": 622,
      "##يدا": 623,
      "##امل": 624,
      "##لمة": 625,
      "ليس": 626,
      "##وما": 627,
      "##كا": 628,
      "المراة": 629,
      "يخ": 630,
      "##بس": 631,
      "مد": 632,
      "لان": 633,
      "##سى": 634,
      "ترى": 635,
      "اعت": 636,
      "واست": 637,
      "تص": 638,
      "##ادر": 639,
      "بصوت": 640,
      "##جاب": 641,
      "##ثة": 642,
      "سب": 643,
      "##انا": 644,
      "وحد": 645,
      "اليها": 646,
      "راسه": 647,
      "والت": 648,
      "##كم": 649,
      "الاخ": 650,
      "جاء": 651,
      "حد": 652,
      "ورا": 653,
      "##غي": 654,
      "##انة": 655,
      "وخ": 656,
      "##زن": 657,
      "##لاء": 658,
      "الاخر": 659,
      "بما": 660,
      "تست": 661,
      "امام": 662,
      "فقد": 663,
      "لما": 664,
      "##زع": 665,
      "ارت": 666,
      "الطريق": 667,
      "يص": 668,
      "ور": 669,
      "##شت": 670,
      "اكثر": 671,
      "منها": 672,
      "الجد": 673,
      "مما": 674,
      "رجل": 675,
      "##وار": 676,
      "##سمع": 677,
      "##ذر": 678,
      "##زا": 679,
      "##اة": 680,
      "##ضل": 681,
      "يكون": 682,
      "##نع": 683,
      "##واء": 684,
      "الرا": 685,
      "ولما": 686,
      "وقالت": 687,
      "فلا": 688,
      "تقول": 689,
      "حي": 690,
      "##رام": 691,
      "##ردد": 692,
      "الاست": 693,
      "المد": 694,
      "المح": 695,
      "الناس": 696,
      "##الي": 697,
      "زوج": 698,
      "عز": 699,
      "##اهر": 700,
      "فق": 701,
      "شك": 702,
      "صوت": 703,
      "##عاد": 704,
      "اث": 705,
      "##زوج": 706,
      "فيها": 707,
      "الامر": 708,
      "اجل": 709,
      "##خص": 710,
      "##واد": 711,
      "##خذ": 712,
      "حسن": 713,
      "بيد": 714,
      "شييا": 715,
      "##باد": 716,
      "##وقف": 717,
      "فهم": 718,
      "وانت": 719,
      "فرا": 720,
      "قالت": 721,
      "##فسه": 722,
      "الباب": 723,
      "ومن": 724,
      "المن": 725,
      "اين": 726,
      "##وية": 727,
      "##ماء": 728,
      "##يفة": 729,
      "##ماع": 730,
      "##باح": 731,
      "تخ": 732,
      "##جه": 733,
      "رب": 734,
      "##ودة": 735,
      "باب": 736,
      "مش": 737,
      "نظرة": 738,
      "تم": 739,
      "##ضة": 740,
      "##وجد": 741,
      "وغ": 742,
      "##يق": 743,
      "مثل": 744,
      "واحدة": 745,
      "كنت": 746,
      "##تهم": 747,
      "منذ": 748,
      "كلا": 749,
      "عينيه": 750,
      "رغم": 751,
      "كله": 752,
      "##جي": 753,
      "حا": 754,
      "##بير": 755,
      "##لب": 756,
      "الوق": 757,
      "جم": 758,
      "##سل": 759,
      "##ديجة": 760,
      "##بار": 761,
      "الو": 762,
      "بق": 763,
      "شد": 764,
      "##صف": 765,
      "##امت": 766,
      "##اذ": 767,
      "ذه": 768,
      "##ضت": 769,
      "بر": 770,
      "الاع": 771,
      "الحب": 772,
      "قلبه": 773,
      "الاول": 774,
      "##يارة": 775,
      "وجهه": 776,
      "##قدم": 777,
      "##ابة": 778,
      "##ريب": 779,
      "##راب": 780,
      "##ديم": 781,
      "عما": 782,
      "كانما": 783,
      "حيا": 784,
      "يك": 785,
      "##اع": 786,
      "##عادة": 787,
      "وف": 788,
      "بخ": 789,
      "##حق": 790,
      "البا": 791,
      "بعض": 792,
      "تك": 793,
      "خل": 794,
      "##رور": 795,
      "##يني": 796,
      "مق": 797,
      "بدا": 798,
      "يغ": 799,
      "الفت": 800,
      "حول": 801,
      "##سب": 802,
      "##الت": 803,
      "##وبة": 804,
      "الاب": 805,
      "##جد": 806,
      "##حدث": 807,
      "##قيق": 808,
      "ابي": 809,
      "يه": 810,
      "الشاب": 811,
      "معا": 812,
      "حم": 813,
      "الحجرة": 814,
      "##ضح": 815,
      "يعد": 816,
      "بش": 817,
      "سم": 818,
      "خديجة": 819,
      "##تك": 820,
      "الدنيا": 821,
      "جميعا": 822,
      "لقد": 823,
      "لكن": 824,
      "##سامة": 825,
      "دع": 826,
      "##وظ": 827,
      "يمكن": 828,
      "صف": 829,
      "سن": 830,
      "##هوة": 831,
      "##سن": 832,
      "##وته": 833,
      "##زم": 834,
      "المس": 835,
      "بالم": 836,
      "##لاق": 837,
      "الوقت": 838,
      "ذاك": 839,
      "بالح": 840,
      "الشيخ": 841,
      "هنا": 842,
      "تلك": 843,
      "##مات": 844,
      "وبين": 845,
      "##طم": 846,
      "##ياس": 847,
      "ولكني": 848,
      "##على": 849,
      "يل": 850,
      "##طان": 851,
      "##اص": 852,
      "اغ": 853,
      "صاد": 854,
      "##رار": 855,
      "مخ": 856,
      "يوما": 857,
      "احمد": 858,
      "فما": 859,
      "##واب": 860,
      "والع": 861,
      "نفسها": 862,
      "##بح": 863,
      "##الها": 864,
      "##ولة": 865,
      "##زة": 866,
      "##يدي": 867,
      "مر": 868,
      "حسين": 869,
      "مكان": 870,
      "##قر": 871,
      "##الية": 872,
      "الارض": 873,
      "##واق": 874,
      "##طع": 875,
      "شع": 876,
      "##ذة": 877,
      "فك": 878,
      "##طن": 879,
      "##ارج": 880,
      "فهمي": 881,
      "##حر": 882,
      "فن": 883,
      "##يي": 884,
      "ارا": 885,
      "مل": 886,
      "##تمام": 887,
      "وانا": 888,
      "تل": 889,
      "صدر": 890,
      "##طيع": 891,
      "##فك": 892,
      "##بات": 893,
      "ولو": 894,
      "للم": 895,
      "##ضر": 896,
      "##طال": 897,
      "فص": 898,
      "##ارع": 899,
      "جديد": 900,
      "##حظة": 901,
      "##اج": 902,
      "##زل": 903,
      "اذن": 904,
      "والس": 905,
      "الحق": 906,
      "وجد": 907,
      "##ضاء": 908,
      "##شف": 909,
      "##جاة": 910,
      "##ذب": 911,
      "##زد": 912,
      "ته": 913,
      "##ليلا": 914,
      "##قبل": 915,
      "بله": 916,
      "ذات": 917,
      "##ايشة": 918,
      "الاحمر": 919,
      "تكن": 920,
      "عليك": 921,
      "نظ": 922,
      "##كة": 923,
      "الليل": 924,
      "##راهيم": 925,
      "##هاية": 926,
      "المست": 927,
      "عنها": 928,
      "##طلع": 929,
      "##جع": 930,
      "##ليم": 931,
      "##ويلا": 932,
      "##فل": 933,
      "جان": 934,
      "اخت": 935,
      "قا": 936,
      "لنا": 937,
      "##شرة": 938,
      "##زي": 939,
      "##ريم": 940,
      "بج": 941,
      "محمد": 942,
      "رح": 943,
      "طويلا": 944,
      "##قاء": 945,
      "يجد": 946,
      "##دم": 947,
      "##ولي": 948,
      "قص": 949,
      "##ومة": 950,
      "##سر": 951,
      "حما": 952,
      "ضحك": 953,
      "##وره": 954,
      "قلت": 955,
      "قليلا": 956,
      "##اق": 957,
      "الزواج": 958,
      "صدي": 959,
      "سبيل": 960,
      "##نق": 961,
      "بنظرة": 962,
      "لماذا": 963,
      "وث": 964,
      "سر": 965,
      "ملا": 966,
      "##دى": 967,
      "حجرة": 968,
      "عر": 969,
      "عاد": 970,
      "##انه": 971,
      "الحل": 972,
      "بالا": 973,
      "امراة": 974,
      "حديث": 975,
      "قب": 976,
      "ها": 977,
      "##هل": 978,
      "المص": 979,
      "##رس": 980,
      "فع": 981,
      "وكانت": 982,
      "ذكر": 983,
      "##بين": 984,
      "يده": 985,
      "يعرف": 986,
      "##اره": 987,
      "لنفسه": 988,
      "وقت": 989,
      "##ورا": 990,
      "##عها": 991,
      "احت": 992,
      "##جت": 993,
      "##رارة": 994,
      "امه": 995,
      "داي": 996,
      "##يبة": 997,
      "واذا": 998,
      "يجب": 999,
      "مغ": 1000,
      "العمل": 1001,
      "##بيب": 1002,
      "معنى": 1003,
      "##رعان": 1004,
      "وز": 1005,
      "##يار": 1006,
      "عمر": 1007,
      "##شك": 1008,
      "جديدة": 1009,
      "##فظ": 1010,
      "##جن": 1011,
      "خير": 1012,
      "##بيض": 1013,
      "##طار": 1014,
      "##عيد": 1015,
      "##لات": 1016,
      "ابراهيم": 1017,
      "رغ": 1018,
      "##ويل": 1019,
      "##ايق": 1020,
      "##كذا": 1021,
      "##باه": 1022,
      "اقت": 1023,
      "نعم": 1024,
      "تغ": 1025,
      "فال": 1026,
      "##قلب": 1027,
      "ضاح": 1028,
      "تما": 1029,
      "الحديث": 1030,
      "تعرف": 1031,
      "حياته": 1032,
      "بلهجة": 1033,
      "لح": 1034,
      "والد": 1035,
      "ابن": 1036,
      "ابتسامة": 1037,
      "تكون": 1038,
      "للا": 1039,
      "بانه": 1040,
      "بكل": 1041,
      "##تاب": 1042,
      "##قص": 1043,
      "انني": 1044,
      "##فتح": 1045,
      "##قطع": 1046,
      "الاص": 1047,
      "مجلس": 1048,
      "##يك": 1049,
      "##باس": 1050,
      "ومضى": 1051,
      "##ساءلت": 1052,
      "باه": 1053,
      "طال": 1054,
      "اض": 1055,
      "##اصة": 1056,
      "جدا": 1057,
      "الابيض": 1058,
      "كثيرا": 1059,
      "##الته": 1060,
      "وعند": 1061,
      "##اث": 1062,
      "ويت": 1063,
      "ابيه": 1064,
      "##درسة": 1065,
      "غا": 1066,
      "فاست": 1067,
      "##وها": 1068,
      "##حدة": 1069,
      "##ماعيل": 1070,
      "بالس": 1071,
      "ولي": 1072,
      "عايشة": 1073,
      "##قها": 1074,
      "##يش": 1075,
      "##طح": 1076,
      "مكت": 1077,
      "كذلك": 1078,
      "نف": 1079,
      "فقلت": 1080,
      "شخص": 1081,
      "مرت": 1082,
      "هد": 1083,
      "السل": 1084,
      "العر": 1085,
      "اليس": 1086,
      "اسم": 1087,
      "##نان": 1088,
      "##راف": 1089,
      "الحال": 1090,
      "بط": 1091,
      "##رم": 1092,
      "الفرا": 1093,
      "##افة": 1094,
      "جن": 1095,
      "شعر": 1096,
      "##بدو": 1097,
      "بالت": 1098,
      "ينت": 1099,
      "حياة": 1100,
      "ناح": 1101,
      "##دل": 1102,
      "منك": 1103,
      "نش": 1104,
      "##صور": 1105,
      "السا": 1106,
      "الزوج": 1107,
      "الحارة": 1108,
      "وانه": 1109,
      "عي": 1110,
      "اثر": 1111,
      "حل": 1112,
      "##وقع": 1113,
      "يز": 1114,
      "الحس": 1115,
      "الرج": 1116,
      "متى": 1117,
      "##جوب": 1118,
      "وجهها": 1119,
      "سل": 1120,
      "شر": 1121,
      "##ياح": 1122,
      "ليلة": 1123,
      "##يره": 1124,
      "ومع": 1125,
      "##الك": 1126,
      "##اهرة": 1127,
      "عندما": 1128,
      "##حب": 1129,
      "##ناول": 1130,
      "##احت": 1131,
      "ينب": 1132,
      "##يانا": 1133,
      "الايام": 1134,
      "##ابه": 1135,
      "##ادي": 1136,
      "##ريبة": 1137,
      "وتساءل": 1138,
      "هم": 1139,
      "##خرج": 1140,
      "لذلك": 1141,
      "##رى": 1142,
      "##يته": 1143,
      "ثمة": 1144,
      "##هشة": 1145,
      "ذا": 1146,
      "فح": 1147,
      "##رن": 1148,
      "##رتها": 1149,
      "يدري": 1150,
      "##تين": 1151,
      "##ثل": 1152,
      "صمت": 1153,
      "##شد": 1154,
      "##رفع": 1155,
      "ساخ": 1156,
      "الحي": 1157,
      "امت": 1158,
      "اسماعيل": 1159,
      "العج": 1160,
      "##رفة": 1161,
      "##درية": 1162,
      "طب": 1163,
      "##طب": 1164,
      "محجوب": 1165,
      "##قاب": 1166,
      "##فض": 1167,
      "##ونة": 1168,
      "##بط": 1169,
      "##طلق": 1170,
      "نحن": 1171,
      "قايلة": 1172,
      "عج": 1173,
      "يض": 1174,
      "##لف": 1175,
      "##انية": 1176,
      "##املة": 1177,
      "الشر": 1178,
      "بعين": 1179,
      "##بته": 1180,
      "##دع": 1181,
      "الموت": 1182,
      "فض": 1183,
      "كانه": 1184,
      "حن": 1185,
      "الحقيقة": 1186,
      "##هرة": 1187,
      "##لقى": 1188,
      "تماما": 1189,
      "وض": 1190,
      "##حل": 1191,
      "لاول": 1192,
      "القديم": 1193,
      "القهوة": 1194,
      "##سمت": 1195,
      "والن": 1196,
      "المعلم": 1197,
      "صادق": 1198,
      "##ظن": 1199,
      "##يح": 1200,
      "حق": 1201,
      "##فاء": 1202,
      "##جار": 1203,
      "انف": 1204,
      "طريق": 1205,
      "الوح": 1206,
      "وهل": 1207,
      "ابدا": 1208,
      "فتساءل": 1209,
      "مضى": 1210,
      "وعلى": 1211,
      "##داء": 1212,
      "##غيرة": 1213,
      "صاحب": 1214,
      "دايما": 1215,
      "هكذا": 1216,
      "##حم": 1217,
      "وقع": 1218,
      "حدث": 1219,
      "بصر": 1220,
      "تريد": 1221,
      "اط": 1222,
      "وط": 1223,
      "امر": 1224,
      "الخط": 1225,
      "وراح": 1226,
      "حيات": 1227,
      "عام": 1228,
      "##عين": 1229,
      "بالن": 1230,
      "الدين": 1231,
      "فاجاب": 1232,
      "ينبغي": 1233,
      "مه": 1234,
      "##وله": 1235,
      "الجم": 1236,
      "وكيف": 1237,
      "##باك": 1238,
      "صدره": 1239,
      "لط": 1240,
      "##شى": 1241,
      "العمر": 1242,
      "الرح": 1243,
      "تز": 1244,
      "فابت": 1245,
      "واح": 1246,
      "##ريمة": 1247,
      "##وث": 1248,
      "##ظة": 1249,
      "المش": 1250,
      "احيانا": 1251,
      "##فاق": 1252,
      "بنا": 1253,
      "تا": 1254,
      "##مق": 1255,
      "##عف": 1256,
      "##صا": 1257,
      "عيناه": 1258,
      "واب": 1259,
      "##برة": 1260,
      "##كل": 1261,
      "##غت": 1262,
      "الست": 1263,
      "##جليز": 1264,
      "الصمت": 1265,
      "انته": 1266,
      "المنا": 1267,
      "ترك": 1268,
      "لله": 1269,
      "##بية": 1270,
      "##ابط": 1271,
      "نفسي": 1272,
      "اعرف": 1273,
      "##رجع": 1274,
      "تعلم": 1275,
      "فهو": 1276,
      "نت": 1277,
      "والخ": 1278,
      "##اريخ": 1279,
      "تعد": 1280,
      "يخل": 1281,
      "فم": 1282,
      "فات": 1283,
      "كر": 1284,
      "##بال": 1285,
      "اهل": 1286,
      "##ارك": 1287,
      "##ربت": 1288,
      "راى": 1289,
      "##نف": 1290,
      "تخل": 1291,
      "##هار": 1292,
      "##يدان": 1293,
      "بالع": 1294,
      "##شيء": 1295,
      "لعله": 1296,
      "لعل": 1297,
      "محت": 1298,
      "##وط": 1299,
      "##سك": 1300,
      "##ثير": 1301,
      "الذين": 1302,
      "ليست": 1303,
      "بنفس": 1304,
      "الظلام": 1305,
      "دا": 1306,
      "##رعة": 1307,
      "##ونا": 1308,
      "##حف": 1309,
      "الدا": 1310,
      "##الا": 1311,
      "النظر": 1312,
      "الخارج": 1313,
      "بث": 1314,
      "يبق": 1315,
      "##قى": 1316,
      "##ادت": 1317,
      "تذكر": 1318,
      "عهد": 1319,
      "##فح": 1320,
      "ساعة": 1321,
      "##جم": 1322,
      "##غر": 1323,
      "علينا": 1324,
      "حيث": 1325,
      "##ذي": 1326,
      "##حن": 1327,
      "##واف": 1328,
      "واس": 1329,
      "##ديقة": 1330,
      "الجو": 1331,
      "احب": 1332,
      "كم": 1333,
      "الوج": 1334,
      "والش": 1335,
      "##ديمة": 1336,
      "راسها": 1337,
      "وحده": 1338,
      "ضاحكا": 1339,
      "عرف": 1340,
      "غض": 1341,
      "نس": 1342,
      "وهم": 1343,
      "عينيها": 1344,
      "اريد": 1345,
      "شفت": 1346,
      "قر": 1347,
      "##سه": 1348,
      "المكان": 1349,
      "البل": 1350,
      "##ميع": 1351,
      "##وام": 1352,
      "امها": 1353,
      "##متم": 1354,
      "نفسك": 1355,
      "سيد": 1356,
      "##صي": 1357,
      "الانسان": 1358,
      "الواق": 1359,
      "واخ": 1360,
      "يدع": 1361,
      "الفتاة": 1362,
      "##تم": 1363,
      "##صد": 1364,
      "لحظة": 1365,
      "نظر": 1366,
      "از": 1367,
      "طري": 1368,
      "وظ": 1369,
      "الجن": 1370,
      "وجاء": 1371,
      "ذرا": 1372,
      "صورة": 1373,
      "##ظار": 1374,
      "##ادم": 1375,
      "اعما": 1376,
      "باهتمام": 1377,
      "صد": 1378,
      "ايام": 1379,
      "دار": 1380,
      "رض": 1381,
      "نع": 1382,
      "الاف": 1383,
      "وات": 1384,
      "وارت": 1385,
      "##رية": 1386,
      "##ذاب": 1387,
      "واق": 1388,
      "تب": 1389,
      "تساءل": 1390,
      "شهر": 1391,
      "##كرة": 1392,
      "##ظيم": 1393,
      "##يتها": 1394,
      "شيخ": 1395,
      "##ملة": 1396,
      "روح": 1397,
      "##كلم": 1398,
      "##زت": 1399,
      "##قدر": 1400,
      "الانت": 1401,
      "##قبض": 1402,
      "ادرك": 1403,
      "ناحية": 1404,
      "يبدو": 1405,
      "##غة": 1406,
      "امينة": 1407,
      "متس": 1408,
      "##نين": 1409,
      "##جلة": 1410,
      "معه": 1411,
      "تردد": 1412,
      "عد": 1413,
      "علا": 1414,
      "يقت": 1415,
      "الال": 1416,
      "انهم": 1417,
      "الماضي": 1418,
      "خف": 1419,
      "وها": 1420,
      "##مارة": 1421,
      "بالص": 1422,
      "الغضب": 1423,
      "يرى": 1424,
      "قط": 1425,
      "يعت": 1426,
      "##حية": 1427,
      "##راك": 1428,
      "كلما": 1429,
      "ضحكة": 1430,
      "##واصل": 1431,
      "بهد": 1432,
      "حز": 1433,
      "فكان": 1434,
      "فضحك": 1435,
      "قت": 1436,
      "كبير": 1437,
      "##نهد": 1438,
      "##زق": 1439,
      "##قيم": 1440,
      "##كتب": 1441,
      "##بادل": 1442,
      "يهم": 1443,
      "منهم": 1444,
      "حميدة": 1445,
      "برا": 1446,
      "راح": 1447,
      "لست": 1448,
      "مض": 1449,
      "##شق": 1450,
      "##طفى": 1451,
      "لانه": 1452,
      "سمع": 1453,
      "للت": 1454,
      "نج": 1455,
      "##طق": 1456,
      "السماء": 1457,
      "طاهر": 1458,
      "مظ": 1459,
      "موض": 1460,
      "الوز": 1461,
      "والج": 1462,
      "##دقاء": 1463,
      "الساعة": 1464,
      "خاط": 1465,
      "يب": 1466,
      "##ويلة": 1467,
      "الوجه": 1468,
      "##انت": 1469,
      "ولكنك": 1470,
      "ربنا": 1471,
      "عيسى": 1472,
      "بف": 1473,
      "سعد": 1474,
      "##ضية": 1475,
      "علم": 1476,
      "قلبي": 1477,
      "جميع": 1478,
      "صديق": 1479,
      "مريم": 1480,
      "##وش": 1481,
      "##كرت": 1482,
      "المال": 1483,
      "##وظف": 1484,
      "دكان": 1485,
      "##وذ": 1486,
      "الزمن": 1487,
      "الليلة": 1488,
      "نهاية": 1489,
      "يط": 1490,
      "يدي": 1491,
      "##ابع": 1492,
      "##ونه": 1493,
      "##ريبا": 1494,
      "##بلغ": 1495,
      "نحوه": 1496,
      "لهم": 1497,
      "##عام": 1498,
      "البك": 1499,
      "ينظر": 1500,
      "##قلق": 1501,
      "طبعا": 1502,
      "المق": 1503,
      "يحت": 1504,
      "##اها": 1505,
      "قلب": 1506,
      "##كار": 1507,
      "##ماس": 1508,
      "ولن": 1509,
      "بعيد": 1510,
      "الانجليز": 1511,
      "فرصة": 1512,
      "حظ": 1513,
      "##نية": 1514,
      "##ياه": 1515,
      "الجديد": 1516,
      "الرجال": 1517,
      "الحك": 1518,
      "بالق": 1519,
      "يعلم": 1520,
      "##ضيق": 1521,
      "باي": 1522,
      "ثلا": 1523,
      "سع": 1524,
      "شاب": 1525,
      "عباس": 1526,
      "##ارية": 1527,
      "##عدة": 1528,
      "وجدت": 1529,
      "الفر": 1530,
      "##قاق": 1531,
      "##واجه": 1532,
      "اعد": 1533,
      "فخ": 1534,
      "##باء": 1535,
      "الاسرة": 1536,
      "صاحبه": 1537,
      "بحدة": 1538,
      "الها": 1539,
      "رضوان": 1540,
      "سيدي": 1541,
      "كلمة": 1542,
      "##حه": 1543,
      "##ارب": 1544,
      "##واه": 1545,
      "##قتها": 1546,
      "للع": 1547,
      "كثير": 1548,
      "مصطفى": 1549,
      "الجديدة": 1550,
      "عزت": 1551,
      "عاب": 1552,
      "##وري": 1553,
      "##ياب": 1554,
      "وكل": 1555,
      "الاولى": 1556,
      "عش": 1557,
      "كامل": 1558,
      "##يع": 1559,
      "##فى": 1560,
      "##ينه": 1561,
      "##كره": 1562,
      "وجعل": 1563,
      "وقف": 1564,
      "اشت": 1565,
      "بهدوء": 1566,
      "حب": 1567,
      "شارع": 1568,
      "الجل": 1569,
      "الملا": 1570,
      "الفراش": 1571,
      "اقول": 1572,
      "بذلك": 1573,
      "عق": 1574,
      "القلب": 1575,
      "كالم": 1576,
      "ربما": 1577,
      "شديد": 1578,
      "اكت": 1579,
      "حر": 1580,
      "خبر": 1581,
      "لبث": 1582,
      "والص": 1583,
      "العين": 1584,
      "عمل": 1585,
      "واد": 1586,
      "يذكر": 1587,
      "يوجد": 1588,
      "##وص": 1589,
      "المج": 1590,
      "الطبيب": 1591,
      "##بتها": 1592,
      "خاصة": 1593,
      "##حاب": 1594,
      "##سام": 1595,
      "##علت": 1596,
      "المخ": 1597,
      "المدرسة": 1598,
      "واش": 1599,
      "السعادة": 1600,
      "حاجة": 1601,
      "تنا": 1602,
      "حض": 1603,
      "ورب": 1604,
      "##مها": 1605,
      "##لته": 1606,
      "##سية": 1607,
      "##زه": 1608,
      "##وني": 1609,
      "##ورد": 1610,
      "##تفت": 1611,
      "قلبها": 1612,
      "##عله": 1613,
      "##انها": 1614,
      "منت": 1615,
      "##ايم": 1616,
      "فتح": 1617,
      "وسرعان": 1618,
      "الناف": 1619,
      "جميل": 1620,
      "العروس": 1621,
      "بصره": 1622,
      "خي": 1623,
      "زين": 1624,
      "موج": 1625,
      "##فو": 1626,
      "##ادث": 1627,
      "##طلب": 1628,
      "رجال": 1629,
      "شعور": 1630,
      "جو": 1631,
      "حلم": 1632,
      "فج": 1633,
      "كي": 1634,
      "مساء": 1635,
      "##هاب": 1636,
      "منا": 1637,
      "##علق": 1638,
      "يريد": 1639,
      "زب": 1640,
      "عفت": 1641,
      "##هات": 1642,
      "##ياسة": 1643,
      "التح": 1644,
      "##بيع": 1645,
      "باشا": 1646,
      "تجد": 1647,
      "طل": 1648,
      "ظهر": 1649,
      "عمي": 1650,
      "فجاة": 1651,
      "الخير": 1652,
      "عقب": 1653,
      "قوة": 1654,
      "##تهانة": 1655,
      "ادري": 1656,
      "بقوة": 1657,
      "مم": 1658,
      "##بب": 1659,
      "##ليل": 1660,
      "##راد": 1661,
      "در": 1662,
      "##طرب": 1663,
      "##ساس": 1664,
      "##فن": 1665,
      "##فعت": 1666,
      "الالم": 1667,
      "##بيرة": 1668,
      "##خرية": 1669,
      "الصباح": 1670,
      "كت": 1671,
      "كلام": 1672,
      "كانها": 1673,
      "الكبير": 1674,
      "وماذا": 1675,
      "لولا": 1676,
      "##طمين": 1677,
      "السلطان": 1678,
      "خال": 1679,
      "مصر": 1680,
      "يحدث": 1681,
      "##ذن": 1682,
      "##راحة": 1683,
      "واص": 1684,
      "بينهما": 1685,
      "تض": 1686,
      "فش": 1687,
      "مك": 1688,
      "نور": 1689,
      "##يء": 1690,
      "##ذار": 1691,
      "##غبة": 1692,
      "الكلام": 1693,
      "عنا": 1694,
      "التع": 1695,
      "##همة": 1696,
      "ذهب": 1697,
      "بب": 1698,
      "تط": 1699,
      "عص": 1700,
      "نب": 1701,
      "##نتظر": 1702,
      "باسما": 1703,
      "##روف": 1704,
      "##خة": 1705,
      "عندي": 1706,
      "##امر": 1707,
      "##بتسم": 1708,
      "##فعال": 1709,
      "فساله": 1710,
      "لسان": 1711,
      "##سلم": 1712,
      "##صت": 1713,
      "##فون": 1714,
      "وتح": 1715,
      "النفس": 1716,
      "##افية": 1717,
      "وساله": 1718,
      "اخذ": 1719,
      "بنت": 1720,
      "تلا": 1721,
      "يرت": 1722,
      "الوا": 1723,
      "الجميع": 1724,
      "فلن": 1725,
      "النافذة": 1726,
      "خد": 1727,
      "رو": 1728,
      "رك": 1729,
      "فد": 1730,
      "فلي": 1731,
      "نا": 1732,
      "بالله": 1733,
      "يدها": 1734,
      "يستطيع": 1735,
      "متسايلا": 1736,
      "ترا": 1737,
      "رم": 1738,
      "غدا": 1739,
      "##قته": 1740,
      "##زعا": 1741,
      "##لامة": 1742,
      "الاش": 1743,
      "النوم": 1744,
      "اليك": 1745,
      "الدكان": 1746,
      "##مدون": 1747,
      "العجوز": 1748,
      "فابتسم": 1749,
      "مو": 1750,
      "مته": 1751,
      "يو": 1752,
      "##يمة": 1753,
      "##جاه": 1754,
      "##ارف": 1755,
      "امل": 1756,
      "##وده": 1757,
      "النهاية": 1758,
      "وكانه": 1759,
      "حركة": 1760,
      "##جز": 1761,
      "الحظ": 1762,
      "واع": 1763,
      "يتساءل": 1764,
      "وقلت": 1765,
      "فراى": 1766,
      "##وين": 1767,
      "##مار": 1768,
      "##فاع": 1769,
      "بنفسه": 1770,
      "بيته": 1771,
      "الابد": 1772,
      "##واطف": 1773,
      "##ردت": 1774,
      "عيني": 1775,
      "يفعل": 1776,
      "فكرة": 1777,
      "ارض": 1778,
      "فعل": 1779,
      "موق": 1780,
      "##غضب": 1781,
      "المغ": 1782,
      "##يله": 1783,
      "الجام": 1784,
      "##متع": 1785,
      "##راءة": 1786,
      "رايت": 1787,
      "اراد": 1788,
      "لس": 1789,
      "وابت": 1790,
      "شاء": 1791,
      "بالخ": 1792,
      "##دران": 1793,
      "يحب": 1794,
      "عرفت": 1795,
      "الواقع": 1796,
      "شبه": 1797,
      "مز": 1798,
      "##مون": 1799,
      "باست": 1800,
      "جلس": 1801,
      "هناك": 1802,
      "الداخل": 1803,
      "غريب": 1804,
      "وام": 1805,
      "العام": 1806,
      "##قدام": 1807,
      "##ومي": 1808,
      "##عتها": 1809,
      "البشر": 1810,
      "للح": 1811,
      "يديه": 1812,
      "##قهى": 1813,
      "اشد": 1814,
      "بغير": 1815,
      "ينا": 1816,
      "##لها": 1817,
      "الاد": 1818,
      "الحا": 1819,
      "يتع": 1820,
      "ونظر": 1821,
      "نق": 1822,
      "يسمع": 1823,
      "##ذرا": 1824,
      "منظر": 1825,
      "بالش": 1826,
      "##ريف": 1827,
      "حقي": 1828,
      "سيدة": 1829,
      "صح": 1830,
      "وعد": 1831,
      "انسان": 1832,
      "المرة": 1833,
      "##بعث": 1834,
      "الاستاذ": 1835,
      "اهم": 1836,
      "بار": 1837,
      "حجر": 1838,
      "سوء": 1839,
      "طويل": 1840,
      "عال": 1841,
      "##راح": 1842,
      "فاضل": 1843,
      "بسرعة": 1844,
      "قديم": 1845,
      "كن": 1846,
      "ليل": 1847,
      "والف": 1848,
      "الشمس": 1849,
      "القديمة": 1850,
      "##ليق": 1851,
      "وصاح": 1852,
      "عزيز": 1853,
      "##فكير": 1854,
      "##ثال": 1855,
      "والر": 1856,
      "القب": 1857,
      "اولا": 1858,
      "رغبة": 1859,
      "دنيا": 1860,
      "ضر": 1861,
      "طويلة": 1862,
      "عادة": 1863,
      "##انم": 1864,
      "##يري": 1865,
      "واض": 1866,
      "##رتك": 1867,
      "##جاج": 1868,
      "تغير": 1869,
      "لص": 1870,
      "موا": 1871,
      "##مته": 1872,
      "الاه": 1873,
      "بالك": 1874,
      "وسط": 1875,
      "بلغ": 1876,
      "احدا": 1877,
      "##يقظ": 1878,
      "##يس": 1879,
      "##زاء": 1880,
      "##تهي": 1881,
      "##ذات": 1882,
      "بالد": 1883,
      "##علن": 1884,
      "اسرة": 1885,
      "لنفس": 1886,
      "حمادة": 1887,
      "حمدون": 1888,
      "طيب": 1889,
      "فار": 1890,
      "##انون": 1891,
      "الاز": 1892,
      "والق": 1893,
      "##ريح": 1894,
      "##متها": 1895,
      "##اطب": 1896,
      "الضابط": 1897,
      "صباح": 1898,
      "##سد": 1899,
      "##صاب": 1900,
      "##لاح": 1901,
      "##ناه": 1902,
      "مات": 1903,
      "العا": 1904,
      "تحب": 1905,
      "##شرين": 1906,
      "كاس": 1907,
      "نصف": 1908,
      "ابو": 1909,
      "يتح": 1910,
      "النج": 1911,
      "احسان": 1912,
      "##منى": 1913,
      "ينتظر": 1914,
      "##شيدي": 1915,
      "##ابق": 1916,
      "الحد": 1917,
      "بينه": 1918,
      "##زداد": 1919,
      "بهم": 1920,
      "جنون": 1921,
      "خوف": 1922,
      "دق": 1923,
      "رء": 1924,
      "##ظاهر": 1925,
      "مني": 1926,
      "الار": 1927,
      "##ياع": 1928,
      "والك": 1929,
      "بهذا": 1930,
      "فانت": 1931,
      "لكنه": 1932,
      "مجلسه": 1933,
      "بوجه": 1934,
      "خص": 1935,
      "هن": 1936,
      "وين": 1937,
      "##ولت": 1938,
      "الحديقة": 1939,
      "##يهما": 1940,
      "معت": 1941,
      "##اهد": 1942,
      "النساء": 1943,
      "الخوف": 1944,
      "يشعر": 1945,
      "عايدة": 1946,
      "حوله": 1947,
      "انتهى": 1948,
      "جسم": 1949,
      "دور": 1950,
      "ذو": 1951,
      "زن": 1952,
      "قدر": 1953,
      "موقف": 1954,
      "##خرة": 1955,
      "واحدا": 1956,
      "جميلة": 1957,
      "وليس": 1958,
      "بز": 1959,
      "ثق": 1960,
      "قوله": 1961,
      "##لاف": 1962,
      "والله": 1963,
      "يعني": 1964,
      "##جربة": 1965,
      "فهي": 1966,
      "بابا": 1967,
      "تو": 1968,
      "سليم": 1969,
      "صوته": 1970,
      "غريبة": 1971,
      "##تما": 1972,
      "##راته": 1973,
      "والان": 1974,
      "عني": 1975,
      "الشعر": 1976,
      "عمله": 1977,
      "وشعر": 1978,
      "مليا": 1979,
      "غاية": 1980,
      "وربما": 1981,
      "زبيدة": 1982,
      "##تة": 1983,
      "##راق": 1984,
      "##راي": 1985,
      "والب": 1986,
      "قليل": 1987,
      "##حكم": 1988,
      "عبده": 1989,
      "عاما": 1990,
      "##هض": 1991,
      "##اثر": 1992,
      "السيارة": 1993,
      "ابنه": 1994,
      "اجمل": 1995,
      "يكاد": 1996,
      "تقت": 1997,
      "جمال": 1998,
      "صنع": 1999,
      "صامت": 2000,
      "قاس": 2001,
      "##از": 2002,
      "##عث": 2003,
      "المرح": 2004,
      "##ناس": 2005,
      "الحم": 2006,
      "العالم": 2007,
      "القل": 2008,
      "##ودا": 2009,
      "كثيرة": 2010,
      "الاخشيدي": 2011,
      "جاءت": 2012,
      "ساخرا": 2013,
      "تمت": 2014,
      "سري": 2015,
      "##بان": 2016,
      "##وسف": 2017,
      "بكلمة": 2018,
      "يشبه": 2019,
      "الاخيرة": 2020,
      "سمعت": 2021,
      "طالما": 2022,
      "زينب": 2023,
      "صار": 2024,
      "ظن": 2025,
      "##اعب": 2026,
      "##كنت": 2027,
      "##ربية": 2028,
      "اخيرا": 2029,
      "##اطة": 2030,
      "الثورة": 2031,
      "الضحك": 2032,
      "جانب": 2033,
      "الزوجة": 2034,
      "ذاه": 2035,
      "زوجه": 2036,
      "صدق": 2037,
      "فغ": 2038,
      "ملي": 2039,
      "##بعه": 2040,
      "##يط": 2041,
      "الكن": 2042,
      "المه": 2043,
      "##يران": 2044,
      "واج": 2045,
      "وهذا": 2046,
      "السر": 2047,
      "وتت": 2048,
      "فهتف": 2049,
      "خطوة": 2050,
      "الامور": 2051,
      "الراس": 2052,
      "ضوء": 2053,
      "يخت": 2054,
      "الحزن": 2055,
      "وهنا": 2056,
      "##اتها": 2057,
      "النح": 2058,
      "الفا": 2059,
      "الطعام": 2060,
      "للس": 2061,
      "وعاد": 2062,
      "اللحظة": 2063,
      "زوجها": 2064,
      "سمير": 2065,
      "الوحيد": 2066,
      "حك": 2067,
      "غادر": 2068,
      "مال": 2069,
      "نها": 2070,
      "##ندي": 2071,
      "##عض": 2072,
      "##فاف": 2073,
      "##ضم": 2074,
      "المل": 2075,
      "##ذاك": 2076,
      "وهما": 2077,
      "##ايب": 2078,
      "وتن": 2079,
      "##داع": 2080,
      "##ربع": 2081,
      "الذكر": 2082,
      "فتساءلت": 2083,
      "اجد": 2084,
      "رجلا": 2085,
      "الشرطة": 2086,
      "سرعان": 2087,
      "فقط": 2088,
      "##افت": 2089,
      "##جرت": 2090,
      "##شار": 2091,
      "##راض": 2092,
      "الجمال": 2093,
      "كلها": 2094,
      "تحية": 2095,
      "المدير": 2096,
      "برقة": 2097,
      "الحلو": 2098,
      "بام": 2099,
      "سال": 2100,
      "فعاد": 2101,
      "ممت": 2102,
      "الاعت": 2103,
      "واخت": 2104,
      "##امي": 2105,
      "القلق": 2106,
      "الصوت": 2107,
      "##درجة": 2108,
      "بيننا": 2109,
      "اهلا": 2110,
      "مجه": 2111,
      "سلي": 2112,
      "مرض": 2113,
      "##ظل": 2114,
      "##راجع": 2115,
      "ولكنني": 2116,
      "امس": 2117,
      "الجواد": 2118,
      "رجع": 2119,
      "زم": 2120,
      "##طت": 2121,
      "##فها": 2122,
      "##شية": 2123,
      "اننا": 2124,
      "##راج": 2125,
      "##ادا": 2126,
      "##ذاء": 2127,
      "معها": 2128,
      "##ركت": 2129,
      "فتاة": 2130,
      "##درس": 2131,
      "يعود": 2132,
      "جديدا": 2133,
      "ونحن": 2134,
      "رايك": 2135,
      "##رامى": 2136,
      "##فحص": 2137,
      "بشيء": 2138,
      "حقيقة": 2139,
      "صور": 2140,
      "مسي": 2141,
      "##دين": 2142,
      "##مى": 2143,
      "##عان": 2144,
      "##عته": 2145,
      "##يادة": 2146,
      "##ادرة": 2147,
      "السن": 2148,
      "ومضت": 2149,
      "##افر": 2150,
      "بانها": 2151,
      "بنبرة": 2152,
      "تدري": 2153,
      "فصاح": 2154,
      "زنوبة": 2155,
      "شان": 2156,
      "عشرة": 2157,
      "غم": 2158,
      "قهوة": 2159,
      "مهما": 2160,
      "نص": 2161,
      "يذهب": 2162,
      "##يال": 2163,
      "انس": 2164,
      "الاقل": 2165,
      "واعت": 2166,
      "واقت": 2167,
      "بالر": 2168,
      "الصغير": 2169,
      "الدور": 2170,
      "##كتور": 2171,
      "وبدا": 2172,
      "##قبال": 2173,
      "بحرارة": 2174,
      "اكبر": 2175,
      "وراءه": 2176,
      "خليل": 2177,
      "حياتي": 2178,
      "كرشة": 2179,
      "تذ": 2180,
      "شو": 2181,
      "عث": 2182,
      "هام": 2183,
      "##بوع": 2184,
      "##وعة": 2185,
      "##فات": 2186,
      "##تهما": 2187,
      "##ديق": 2188,
      "الصغيرة": 2189,
      "##رجاء": 2190,
      "فلما": 2191,
      "سبب": 2192,
      "الحسين": 2193,
      "لاب": 2194,
      "وار": 2195,
      "وقل": 2196,
      "الياس": 2197,
      "واخذ": 2198,
      "بالف": 2199,
      "بالج": 2200,
      "العلم": 2201,
      "الجنون": 2202,
      "يتم": 2203,
      "الصح": 2204,
      "غاض": 2205,
      "زهرة": 2206,
      "فب": 2207,
      "كف": 2208,
      "مخل": 2209,
      "##قض": 2210,
      "##دفع": 2211,
      "##يلا": 2212,
      "##عات": 2213,
      "##كس": 2214,
      "عنك": 2215,
      "##ومن": 2216,
      "وكانما": 2217,
      "##اكم": 2218,
      "جا": 2219,
      "حزن": 2220,
      "شه": 2221,
      "ظل": 2222,
      "عجر": 2223,
      "فواد": 2224,
      "مذ": 2225,
      "مبت": 2226,
      "يقال": 2227,
      "##ايل": 2228,
      "##صار": 2229,
      "انظر": 2230,
      "الاث": 2231,
      "الحرب": 2232,
      "التفكير": 2233,
      "معي": 2234,
      "الفن": 2235,
      "الفجر": 2236,
      "بهذه": 2237,
      "انتظر": 2238,
      "الزقاق": 2239,
      "الثلا": 2240,
      "والحق": 2241,
      "##قيقية": 2242,
      "ايا": 2243,
      "دام": 2244,
      "عب": 2245,
      "فالت": 2246,
      "##هة": 2247,
      "##عود": 2248,
      "##كما": 2249,
      "##غب": 2250,
      "##ادرت": 2251,
      "##ريض": 2252,
      "القاهرة": 2253,
      "بعيدا": 2254,
      "##واني": 2255,
      "الباشا": 2256,
      "تزوج": 2257,
      "حينا": 2258,
      "##رته": 2259,
      "##قين": 2260,
      "##هن": 2261,
      "##وبا": 2262,
      "##عن": 2263,
      "##فية": 2264,
      "الامل": 2265,
      "الشقة": 2266,
      "##كندرية": 2267,
      "البح": 2268,
      "متع": 2269,
      "قدم": 2270,
      "مخاط": 2271,
      "مكتبه": 2272,
      "جعل": 2273,
      "ناف": 2274,
      "##قم": 2275,
      "##راسة": 2276,
      "##بيت": 2277,
      "امي": 2278,
      "##لتها": 2279,
      "وسوف": 2280,
      "يجوز": 2281,
      "اسمع": 2282,
      "سوف": 2283,
      "سعادة": 2284,
      "سرور": 2285,
      "طه": 2286,
      "لش": 2287,
      "يضحك": 2288,
      "##هش": 2289,
      "##نب": 2290,
      "واخر": 2291,
      "الخبر": 2292,
      "##وسط": 2293,
      "##مالك": 2294,
      "مثله": 2295,
      "ابتسم": 2296,
      "وغادر": 2297,
      "الوزارة": 2298,
      "بني": 2299,
      "بارت": 2300,
      "جيت": 2301,
      "عالم": 2302,
      "مفر": 2303,
      "##اته": 2304,
      "##ظا": 2305,
      "##ظرت": 2306,
      "السلم": 2307,
      "السوال": 2308,
      "ابنت": 2309,
      "الطويل": 2310,
      "عيناها": 2311,
      "اذهب": 2312,
      "دف": 2313,
      "دخل": 2314,
      "ري": 2315,
      "رش": 2316,
      "زال": 2317,
      "زواج": 2318,
      "غام": 2319,
      "نسي": 2320,
      "وير": 2321,
      "##خط": 2322,
      "##زاد": 2323,
      "انفس": 2324,
      "الشباب": 2325,
      "اسف": 2326,
      "الغلام": 2327,
      "يفكر": 2328,
      "الاخرى": 2329,
      "رحمة": 2330,
      "لعلها": 2331,
      "توا": 2332,
      "حام": 2333,
      "خرج": 2334,
      "صغيرة": 2335,
      "##غط": 2336,
      "##لاص": 2337,
      "الموض": 2338,
      "الحاج": 2339,
      "التاريخ": 2340,
      "##يفا": 2341,
      "اعني": 2342,
      "امامه": 2343,
      "باص": 2344,
      "الاخير": 2345,
      "يصدق": 2346,
      "##عادته": 2347,
      "شداد": 2348,
      "وعندما": 2349,
      "شوكت": 2350,
      "سطح": 2351,
      "غضب": 2352,
      "فارت": 2353,
      "قريب": 2354,
      "لد": 2355,
      "مشر": 2356,
      "##قام": 2357,
      "##لس": 2358,
      "##سما": 2359,
      "##كي": 2360,
      "##جها": 2361,
      "معل": 2362,
      "احلام": 2363,
      "مشك": 2364,
      "ملابس": 2365,
      "تسمع": 2366,
      "حيرة": 2367,
      "دخ": 2368,
      "سعيد": 2369,
      "طا": 2370,
      "مقد": 2371,
      "مبال": 2372,
      "##يية": 2373,
      "##مين": 2374,
      "##فته": 2375,
      "##ناية": 2376,
      "السطح": 2377,
      "##اتل": 2378,
      "لهذا": 2379,
      "عليهم": 2380,
      "قدري": 2381,
      "##مانينة": 2382,
      "##ضحكت": 2383,
      "طريقه": 2384,
      "لق": 2385,
      "لدي": 2386,
      "وجلس": 2387,
      "ووجد": 2388,
      "##اول": 2389,
      "##كب": 2390,
      "##ادية": 2391,
      "السجن": 2392,
      "##متك": 2393,
      "##ذهول": 2394,
      "##وتها": 2395,
      "ولعل": 2396,
      "فاذا": 2397,
      "تدع": 2398,
      "سنية": 2399,
      "##زدراء": 2400,
      "الكنبة": 2401,
      "دم": 2402,
      "كبيرة": 2403,
      "مول": 2404,
      "مفت": 2405,
      "وجل": 2406,
      "##علم": 2407,
      "##فلة": 2408,
      "##بيعة": 2409,
      "##داقة": 2410,
      "الدار": 2411,
      "حساب": 2412,
      "لكل": 2413,
      "اجت": 2414,
      "##بقى": 2415,
      "الاصدقاء": 2416,
      "حنفي": 2417,
      "يخلو": 2418,
      "عف": 2419,
      "عسى": 2420,
      "##رر": 2421,
      "##تان": 2422,
      "##طلا": 2423,
      "##الس": 2424,
      "مناس": 2425,
      "##لاة": 2426,
      "الابت": 2427,
      "العقل": 2428,
      "العظيم": 2429,
      "##عده": 2430,
      "ابنا": 2431,
      "وجوه": 2432,
      "قلق": 2433,
      "ثلاثة": 2434,
      "تحد": 2435,
      "مبا": 2436,
      "##دد": 2437,
      "##حي": 2438,
      "##ظاه": 2439,
      "عليات": 2440,
      "##ارض": 2441,
      "واما": 2442,
      "العوا": 2443,
      "##ورها": 2444,
      "##رفض": 2445,
      "##يتي": 2446,
      "ينبس": 2447,
      "##ضاعف": 2448,
      "فهل": 2449,
      "##حظات": 2450,
      "نحوها": 2451,
      "تستطيع": 2452,
      "الجميل": 2453,
      "قول": 2454,
      "يجلس": 2455,
      "##لو": 2456,
      "##نها": 2457,
      "##فكر": 2458,
      "الوف": 2459,
      "##ماق": 2460,
      "الاغ": 2461,
      "الارت": 2462,
      "واضح": 2463,
      "بالان": 2464,
      "وتساءلت": 2465,
      "الخمر": 2466,
      "فترة": 2467,
      "اعلم": 2468,
      "يسال": 2469,
      "يسير": 2470,
      "يمضي": 2471,
      "##كاية": 2472,
      "مقاب": 2473,
      "جام": 2474,
      "رفع": 2475,
      "عدا": 2476,
      "عرض": 2477,
      "مخت": 2478,
      "هانم": 2479,
      "وضحك": 2480,
      "##طلاق": 2481,
      "##ينما": 2482,
      "المر": 2483,
      "الحلم": 2484,
      "بالغ": 2485,
      "الشك": 2486,
      "القصر": 2487,
      "ليت": 2488,
      "##افي": 2489,
      "وعين": 2490,
      "يملك": 2491,
