{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "،": 5,
      "؛": 6,
      "؟": 7,
      "ء": 8,
      "ا": 9,
      "ب": 10,
      "ة": 11,
      "ت": 12,
      "ث": 13,
      "ج": 14,
      "ح": 15,
      "خ": 16,
      "د": 17,
      "ذ": 18,
      "ر": 19,
      "ز": 20,
      "س": 21,
      "ش": 22,
      "ص": 23,
      "ض": 24,
      "ط": 25,
      "ظ": 26,
      "ع": 27,
      "غ": 28,
      "ـ": 29,
      "ف": 30,
      "ق": 31,
      "ك": 32,
      "ل": 33,
      "م": 34,
      "ن": 35,
      "ه": 36,
      "و": 37,
      "ى": 38,
      "ي": 39,
      "٠": 40,
      "١": 41,
      "٢": 42,
      "٣": 43,
      "٤": 44,
      "٥": 45,
      "٦": 46,
      "٧": 47,
      "٨": 48,
      "٩": 49,
      "٪": 50,
      "ک": 51,
      "ی": 52,
      "۰": 53,
      "۱": 54,
      "۲": 55,
      "۳": 56,
      "۷": 57,
      "۹": 58,
      "##م": 59,
      "##ح": 60,
      "##ب": 61,
      "##و": 62,
      "##ا": 63,
      "##ر": 64,
      "##ي": 65,
      "##خ": 66,
      "##ط": 67,
      "##ث": 68,
      "##ن": 69,
      "##ت": 70,
      "##ه": 71,
      "##د": 72,
      "##ظ": 73,
      "##ة": 74,
      "##ل": 75,
      "##ف": 76,
      "##ج": 77,
      "##ز": 78,
      "##س": 79,
      "##ذ": 80,
      "##غ": 81,
      "##ص": 82,
      "##ق": 83,
      "##ك": 84,
      "##ى": 85,
      "##ء": 86,
      "##ع": 87,
      "##ش": 88,
      "##ض": 89,
      "##٩": 90,
      "##ک": 91,
      "##٣": 92,
      "##١": 93,
      "##ی": 94,
      "##٠": 95,
      "##٥": 96,
      "##٤": 97,
      "##٦": 98,
      "##٧": 99,
      "##ـ": 100,
      "##٨": 101,
      "##٢": 102,
      "##۱": 103,
      "##۲": 104,
      "##۰": 105,
      "##۹": 106,
      "##۷": 107,
      "ال": 108,
      "##ال": 109,
      "##ان": 110,
      "##ها": 111,
      "ان": 112,
      "في": 113,
      "##ما": 114,
      "من": 115,
      "##ين": 116,
      "##را": 117,
      "##لا": 118,
      "الا": 119,
      "الم": 120,
      "عل": 121,
      "##رة": 122,
      "##يا": 123,
      "##لك": 124,
      "##نا": 125,
      "##ية": 126,
      "##ته": 127,
      "##ار": 128,
      "وال": 129,
      "##اب": 130,
      "لا": 131,
      "الى": 132,
      "##يد": 133,
      "على": 134,
      "##ست": 135,
      "##ول": 136,
      "##ير": 137,
      "##اد": 138,
      "ما": 139,
      "الح": 140,
      "##ذا": 141,
      "عن": 142,
      "##وا": 143,
      "##ون": 144,
      "وا": 145,
      "##يل": 146,
      "##ري": 147,
      "بال": 148,
      "##ام": 149,
      "##اء": 150,
      "##يه": 151,
      "##لم": 152,
      "##قال": 153,
      "ولك": 154,
      "لم": 155,
      "وه": 156,
      "الس": 157,
      "ولكن": 158,
      "الع": 159,
      "##له": 160,
      "##با": 161,
      "الت": 162,
      "##ور": 163,
      "##ني": 164,
      "##عد": 165,
      "##قد": 166,
      "##جل": 167,
      "##اي": 168,
      "كان": 169,
      "ثم": 170,
      "##حد": 171,
      "##هم": 172,
      "وت": 173,
      "##بي": 174,
      "##يق": 175,
      "##اس": 176,
      "الش": 177,
      "##رت": 178,
      "##بة": 179,
      "##فس": 180,
      "ام": 181,
      "##ات": 182,
      "##وم": 183,
      "##لت": 184,
      "##فت": 185,
      "الج": 186,
      "##ود": 187,
      "##وج": 188,
      "##وق": 189,
      "##تى": 190,
      "##يم": 191,
      "##عت": 192,
      "فقال": 193,
      "##كان": 194,
      "مع": 195,
      "##اح": 196,
      "الق": 197,
      "##كن": 198,
      "##اه": 199,
      "##مت": 200,
      "##كر": 201,
      "وج": 202,
      "##دا": 203,
      "اب": 204,
      "وان": 205,
      "الب": 206,
      "يت": 207,
      "يا": 208,
      "اخ": 209,
      "الر": 210,
      "او": 211,
      "##لق": 212,
      "##عة": 213,
      "##به": 214,
      "##رف": 215,
      "##دي": 216,
      "##ذه": 217,
      "حتى": 218,
      "الخ": 219,
      "##يف": 220,
      "له": 221,
      "##رك": 222,
      "##رب": 223,
      "الن": 224,
      "وهو": 225,
      "هذا": 226,
      "الذ": 227,
      "##يت": 228,
      "انه": 229,
      "##مة": 230,
      "##عل": 231,
      "##مر": 232,
      "##حت": 233,
      "##عا": 234,
      "##وت": 235,
      "ول": 236,
      "##قت": 237,
      "مت": 238,
      "به": 239,
      "وم": 240,
      "الص": 241,
      "لي": 242,
      "##سم": 243,
      "فت": 244,
      "الف": 245,
      "الد": 246,
      "##يها": 247,
      "شي": 248,
      "##مل": 249,
      "نفس": 250,
      "##در": 251,
      "وقال": 252,
      "##اف": 253,
      "ذلك": 254,
      "يق": 255,
      "##بل": 256,
      "الط": 257,
      "##قة": 258,
      "وس": 259,
      "ولا": 260,
      "##نت": 261,
      "كل": 262,
      "##يدة": 263,
      "##رى": 264,
      "الذي": 265,
      "قال": 266,
      "فا": 267,
      "اح": 268,
      "بين": 269,
      "اس": 270,
      "الك": 271,
      "##بت": 272,
      "##ظر": 273,
      "##وف": 274,
      "##قا": 275,
      "لل": 276,
      "اع": 277,
      "##وة": 278,
      "##بر": 279,
      "##يلة": 280,
      "##رج": 281,
      "التي": 282,
      "است": 283,
      "##رد": 284,
      "وكان": 285,
      "اي": 286,
      "##كت": 287,
      "ين": 288,
      "##لب": 289,
      "بع": 290,
      "يد": 291,
      "##وس": 292,
      "الز": 293,
      "##ساء": 294,
      "##راء": 295,
      "وق": 296,
      "انت": 297,
      "تت": 298,
      "##بد": 299,
      "وع": 300,
      "##لة": 301,
      "الان": 302,
      "تع": 303,
      "اما": 304,
      "##لام": 305,
      "##خل": 306,
      "الله": 307,
      "##فا": 308,
      "##في": 309,
      "##تها": 310,
      "##مال": 311,
      "يع": 312,
      "##رض": 313,
      "بعد": 314,
      "##جة": 315,
      "هو": 316,
      "مح": 317,
      "هذه": 318,
      "الي": 319,
      "##مد": 320,
      "عين": 321,
      "الغ": 322,
      "##مي": 323,
      "##يب": 324,
      "ولم": 325,
      "با": 326,
      "##جا": 327,
      "##ثر": 328,
      "قد": 329,
      "غير": 330,
      "وب": 331,
      "يج": 332,
      "##صر": 333,
      "شيء": 334,
      "##وي": 335,
      "##هر": 336,
      "بان": 337,
      "##حة": 338,
      "##حك": 339,
      "حس": 340,
      "عليه": 341,
      "##لي": 342,
      "##هد": 343,
      "وح": 344,
      "تق": 345,
      "كما": 346,
      "ولكنه": 347,
      "##من": 348,
      "##جر": 349,
      "##اط": 350,
      "تن": 351,
      "تح": 352,
      "##عه": 353,
      "عند": 354,
      "ات": 355,
      "لها": 356,
      "##قيق": 357,
      "##ياة": 358,
      "وهي": 359,
      "الل": 360,
      "الرجل": 361,
      "وقد": 362,
      "بن": 363,
      "##رق": 364,
      "##يرة": 365,
      "اليه": 366,
      "وجه": 367,
      "##اع": 368,
      "##كون": 369,
      "##دة": 370,
      "##دت": 371,
      "بها": 372,
      "##سة": 373,
      "##وان": 374,
      "##وح": 375,
      "لن": 376,
      "نح": 377,
      "##رح": 378,
      "##رات": 379,
      "نفسه": 380,
      "اش": 381,
      "بح": 382,
      "بك": 383,
      "##وه": 384,
      "وي": 385,
      "الاخ": 386,
      "##وب": 387,
      "هل": 388,
      "##سي": 389,
      "##قل": 390,
      "##فع": 391,
      "##راة": 392,
      "يح": 393,
      "##قب": 394,
      "لك": 395,
      "راس": 396,
      "بل": 397,
      "ون": 398,
      "##يات": 399,
      "##سا": 400,
      "علي": 401,
      "جد": 402,
      "كال": 403,
      "##عر": 404,
      "وما": 405,
      "##فة": 406,
      "##شة": 407,
      "##صد": 408,
      "##اك": 409,
      "##فر": 410,
      "انها": 411,
      "##وع": 412,
      "النا": 413,
      "احد": 414,
      "##هما": 415,
      "اه": 416,
      "يقول": 417,
      "##غم": 418,
      "##قه": 419,
      "وك": 420,
      "##ضا": 421,
      "##ضي": 422,
      "##وز": 423,
      "بص": 424,
      "##ادة": 425,
      "يست": 426,
      "##مع": 427,
      "مرة": 428,
      "قل": 429,
      "يس": 430,
      "هي": 431,
      "كيف": 432,
      "مث": 433,
      "##مه": 434,
      "##طف": 435,
      "##ورة": 436,
      "##ظرة": 437,
      "يش": 438,
      "واحد": 439,
      "##جرة": 440,
      "الث": 441,
      "##اله": 442,
      "اني": 443,
      "سا": 444,
      "##صل": 445,
      "يم": 446,
      "قبل": 447,
      "ماذا": 448,
      "كانت": 449,
      "##ريق": 450,
      "##ساءل": 451,
      "##شر": 452,
      "##ذكر": 453,
      "فه": 454,
      "بلا": 455,
      "اف": 456,
      "##سان": 457,
      "اذا": 458,
      "##ايلا": 459,
      "##ينة": 460,
      "##واج": 461,
      "##طر": 462,
      "اد": 463,
      "اق": 464,
      "اك": 465,
      "##صة": 466,
      "بم": 467,
      "انا": 468,
      "##نة": 469,
      "المت": 470,
      "##ناء": 471,
      "##ارت": 472,
      "بد": 473,
      "##ند": 474,
      "لو": 475,
      "اج": 476,
      "الاس": 477,
      "##طي": 478,
      "السيد": 479,
      "##شا": 480,
      "بس": 481,
      "فقالت": 482,
      "##ينا": 483,
      "تج": 484,
      "##ره": 485,
      "##يرا": 486,
      "يكن": 487,
      "المع": 488,
      "##ذلك": 489,
      "فان": 490,
      "الض": 491,
      "دون": 492,
      "##ياء": 493,
      "##غير": 494,
      "يخ": 495,
      "الحياة": 496,
      "عم": 497,
      "##وض": 498,
      "اص": 499,
      "##وء": 500,
      "تف": 501,
      "البي": 502,
      "اذ": 503,
      "##شي": 504,
      "##طل": 505,
      "لت": 506,
      "مست": 507,
      "##مس": 508,
      "##مان": 509,
      "##فق": 510,
      "فق": 511,
      "فيه": 512,
      "##تي": 513,
      "##امة": 514,
      "ود": 515,
      "مس": 516,
      "منه": 517,
      "بق": 518,
      "##رع": 519,
      "##نه": 520,
      "فلم": 521,
      "##جب": 522,
      "##ابت": 523,
      "##وى": 524,
      "عبد": 525,
      "وش": 526,
      "فوق": 527,
      "قايلا": 528,
      "الما": 529,
      "##ضى": 530,
      "##جلس": 531,
      "##طع": 532,
      "##يس": 533,
      "##طة": 534,
      "##ريد": 535,
      "##وال": 536,
      "يف": 537,
      "صد": 538,
      "انك": 539,
      "##نيا": 540,
      "##بع": 541,
      "##وك": 542,
      "##تف": 543,
      "اليوم": 544,
      "##راه": 545,
      "وراء": 546,
      "وفي": 547,
      "##وجه": 548,
      "باس": 549,
      "##حظ": 550,
      "##ضب": 551,
      "##بق": 552,
      "عليها": 553,
      "كث": 554,
      "##خر": 555,
      "وص": 556,
      "##اني": 557,
      "حقا": 558,
      "مج": 559,
      "##ارة": 560,
      "فس": 561,
      "جمي": 562,
      "را": 563,
      "ايضا": 564,
      "خط": 565,
      "##نون": 566,
      "حال": 567,
      "راي": 568,
      "يوم": 569,
      "##عب": 570,
      "والح": 571,
      "بي": 572,
      "الاح": 573,
      "تد": 574,
      "ست": 575,
      "رج": 576,
      "##نى": 577,
      "##يخ": 578,
      "البيت": 579,
      "##سل": 580,
      "اله": 581,
      "##عم": 582,
      "##باب": 583,
      "##يز": 584,
      "##الم": 585,
      "##يام": 586,
      "اخرى": 587,
      "عا": 588,
      "ياس": 589,
      "الام": 590,
      "تخ": 591,
      "حد": 592,
      "اول": 593,
      "بيت": 594,
      "لان": 595,
      "صاح": 596,
      "##وات": 597,
      "##ديث": 598,
      "##ركة": 599,
      "##مام": 600,
      "فل": 601,
      "##يمة": 602,
      "##الة": 603,
      "والا": 604,
      "تش": 605,
      "##اة": 606,
      "مش": 607,
      "ولكنها": 608,
      "بت": 609,
      "تحت": 610,
      "وخ": 611,
      "مص": 612,
      "##قيقة": 613,
      "وحد": 614,
      "مد": 615,
      "لع": 616,
      "##ذهب": 617,
      "حين": 618,
      "ابت": 619,
      "الظ": 620,
      "##فه": 621,
      "##عي": 622,
      "المراة": 623,
      "##كا": 624,
      "والم": 625,
      "##وما": 626,
      "##ضحك": 627,
      "اخر": 628,
      "##حا": 629,
      "عنه": 630,
      "فيما": 631,
      "ترى": 632,
      "##امل": 633,
      "##وار": 634,
      "##ده": 635,
      "##ولا": 636,
      "##ثة": 637,
      "واست": 638,
      "نحو": 639,
      "##غي": 640,
      "##انا": 641,
      "##يدا": 642,
      "اليها": 643,
      "##بث": 644,
      "ليس": 645,
      "جل": 646,
      "فر": 647,
      "##ادر": 648,
      "##لمة": 649,
      "فقد": 650,
      "سب": 651,
      "بصوت": 652,
      "اعت": 653,
      "والت": 654,
      "##انة": 655,
      "ياسين": 656,
      "##طا": 657,
      "المد": 658,
      "راسه": 659,
      "##زن": 660,
      "##بك": 661,
      "لما": 662,
      "جاء": 663,
      "ورا": 664,
      "##جاب": 665,
      "##زع": 666,
      "وقالت": 667,
      "تس": 668,
      "##كم": 669,
      "##لاء": 670,
      "بما": 671,
      "منها": 672,
      "##صدق": 673,
      "زوج": 674,
      "امام": 675,
      "ارت": 676,
      "وغ": 677,
      "الطريق": 678,
      "تست": 679,
      "كمال": 680,
      "##سمع": 681,
      "اكثر": 682,
      "##ذر": 683,
      "الاست": 684,
      "##بس": 685,
      "مما": 686,
      "المح": 687,
      "##نع": 688,
      "##صف": 689,
      "فيها": 690,
      "ولما": 691,
      "ور": 692,
      "اث": 693,
      "##واء": 694,
      "الجد": 695,
      "الرا": 696,
      "مق": 697,
      "شك": 698,
      "الفت": 699,
      "سي": 700,
      "يكون": 701,
      "رجل": 702,
      "فلا": 703,
      "##اذ": 704,
      "##زوج": 705,
      "مخ": 706,
      "##ضل": 707,
      "فرا": 708,
      "تقول": 709,
      "حي": 710,
      "واخ": 711,
      "##عاد": 712,
      "نظرة": 713,
      "شييا": 714,
      "##رام": 715,
      "##شت": 716,
      "##الي": 717,
      "##بها": 718,
      "القد": 719,
      "##ردد": 720,
      "##وجد": 721,
      "##يفة": 722,
      "حسن": 723,
      "الباب": 724,
      "عز": 725,
      "##باح": 726,
      "##اهر": 727,
      "قالت": 728,
      "الناس": 729,
      "الامر": 730,
      "وانت": 731,
      "صوت": 732,
      "كنت": 733,
      "##وية": 734,
      "اجل": 735,
      "##واد": 736,
      "البا": 737,
      "ومن": 738,
      "المن": 739,
      "##غل": 740,
      "##قي": 741,
      "الشاب": 742,
      "##وقف": 743,
      "##اج": 744,
      "##خص": 745,
      "بيد": 746,
      "##ضة": 747,
      "##ودة": 748,
      "##عادة": 749,
      "##فسه": 750,
      "##باد": 751,
      "اين": 752,
      "باب": 753,
      "سل": 754,
      "مثل": 755,
      "##بار": 756,
      "##ماء": 757,
      "منذ": 758,
      "عينيه": 759,
      "تم": 760,
      "رب": 761,
      "الحب": 762,
      "##تهم": 763,
      "وف": 764,
      "##امت": 765,
      "##بير": 766,
      "الوق": 767,
      "فهم": 768,
      "##جي": 769,
      "جم": 770,
      "شد": 771,
      "##ضت": 772,
      "##يارة": 773,
      "واحدة": 774,
      "قلبه": 775,
      "ذه": 776,
      "الاول": 777,
      "لقد": 778,
      "##ماع": 779,
      "##ريب": 780,
      "بر": 781,
      "##يقة": 782,
      "بخ": 783,
      "##حق": 784,
      "خل": 785,
      "##الت": 786,
      "يغ": 787,
      "تلك": 788,
      "##وظ": 789,
      "وجهه": 790,
      "كلا": 791,
      "##يني": 792,
      "بعض": 793,
      "رغم": 794,
      "الدنيا": 795,
      "كله": 796,
      "يك": 797,
      "كانما": 798,
      "الاع": 799,
      "حول": 800,
      "##جه": 801,
      "##حدث": 802,
      "حيا": 803,
      "##طلق": 804,
      "##زا": 805,
      "##ابة": 806,
      "جميعا": 807,
      "يه": 808,
      "تص": 809,
      "##راب": 810,
      "معا": 811,
      "عما": 812,
      "##رس": 813,
      "##ضح": 814,
      "##جد": 815,
      "الاخر": 816,
      "بش": 817,
      "تك": 818,
      "ولكني": 819,
      "حم": 820,
      "##رور": 821,
      "##وبة": 822,
      "الحجرة": 823,
      "ابي": 824,
      "##رم": 825,
      "##قدم": 826,
      "##تل": 827,
      "اغ": 828,
      "قلب": 829,
      "وط": 830,
      "فما": 831,
      "##ديجة": 832,
      "الاب": 833,
      "وانا": 834,
      "بدا": 835,
      "##سامة": 836,
      "هنا": 837,
      "يط": 838,
      "يمكن": 839,
      "##سب": 840,
      "##ولة": 841,
      "##تك": 842,
      "##زم": 843,
      "الشيخ": 844,
      "##هوة": 845,
      "يعد": 846,
      "بالم": 847,
      "يص": 848,
      "##وته": 849,
      "سم": 850,
      "الوقت": 851,
      "ذاك": 852,
      "فك": 853,
      "##سن": 854,
      "دع": 855,
      "صف": 856,
      "##رار": 857,
      "##واب": 858,
      "يوما": 859,
      "##مات": 860,
      "##على": 861,
      "حا": 862,
      "لكن": 863,
      "##لاق": 864,
      "##ذة": 865,
      "مكان": 866,
      "سن": 867,
      "##سى": 868,
      "الو": 869,
      "المس": 870,
      "##ياس": 871,
      "والع": 872,
      "نفسها": 873,
      "فقلت": 874,
      "شع": 875,
      "وبين": 876,
      "##بح": 877,
      "سيد": 878,
      "##زة": 879,
      "##طيع": 880,
      "##الها": 881,
      "##يك": 882,
      "##صا": 883,
      "الارض": 884,
      "##واق": 885,
      "خديجة": 886,
      "##الية": 887,
      "صدر": 888,
      "الحق": 889,
      "##حظة": 890,
      "##طان": 891,
      "ارا": 892,
      "صاد": 893,
      "بالح": 894,
      "جديد": 895,
      "اذن": 896,
      "##ارج": 897,
      "##بات": 898,
      "مل": 899,
      "##خذ": 900,
      "##قر": 901,
      "نظ": 902,
      "فن": 903,
      "والس": 904,
      "وكانت": 905,
      "##ضاء": 906,
      "##ارع": 907,
      "##فك": 908,
      "للم": 909,
      "##حر": 910,
      "ولو": 911,
      "##زل": 912,
      "##ضر": 913,
      "ذات": 914,
      "##قبل": 915,
      "##ذب": 916,
      "احمد": 917,
      "##جاة": 918,
      "ته": 919,
      "##شف": 920,
      "قلت": 921,
      "يل": 922,
      "##تمام": 923,
      "قا": 924,
      "وجد": 925,
      "اط": 926,
      "خا": 927,
      "##نق": 928,
      "الليل": 929,
      "##فل": 930,
      "##رن": 931,
      "##زد": 932,
      "##اري": 933,
      "جان": 934,
      "مغ": 935,
      "##انه": 936,
      "حسين": 937,
      "المست": 938,
      "##ليلا": 939,
      "بله": 940,
      "##طن": 941,
      "##ويلا": 942,
      "عليك": 943,
      "تكن": 944,
      "فهمي": 945,
      "بج": 946,
      "##شرة": 947,
      "##هاية": 948,
      "##ومة": 949,
      "بالا": 950,
      "فص": 951,
      "##مين": 952,
      "لماذا": 953,
      "طويلا": 954,
      "رح": 955,
      "عنها": 956,
      "الزواج": 957,
      "سبيل": 958,
      "فع": 959,
      "والد": 960,
      "ها": 961,
      "##ايق": 962,
      "يده": 963,
      "لنا": 964,
      "المص": 965,
      "##بيب": 966,
      "ضحك": 967,
      "امراة": 968,
      "محمد": 969,
      "##هل": 970,
      "##رارة": 971,
      "##طلع": 972,
      "قليلا": 973,
      "##ورا": 974,
      "##وره": 975,
      "بنظرة": 976,
      "وز": 977,
      "##عيد": 978,
      "غا": 979,
      "مر": 980,
      "وث": 981,
      "ير": 982,
      "نعم": 983,
      "يجد": 984,
      "حديث": 985,
      "عاد": 986,
      "##ايشة": 987,
      "##راهيم": 988,
      "الاحمر": 989,
      "حجرة": 990,
      "##اره": 991,
      "##يبة": 992,
      "##كة": 993,
      "##افة": 994,
      "##لات": 995,
      "وقت": 996,
      "##هرة": 997,
      "قب": 998,
      "##قط": 999,
      "فال": 1000,
      "##بين": 1001,
      "##عها": 1002,
      "صديق": 1003,
      "##ريم": 1004,
      "احت": 1005,
      "حما": 1006,
      "ذكر": 1007,
      "عر": 1008,
      "العمل": 1009,
      "اخت": 1010,
      "اض": 1011,
      "##شك": 1012,
      "##يار": 1013,
      "داي": 1014,
      "يعرف": 1015,
      "واذا": 1016,
      "ار": 1017,
      "تغ": 1018,
      "لنفسه": 1019,
      "انني": 1020,
      "سر": 1021,
      "ملا": 1022,
      "رغ": 1023,
      "الحديث": 1024,
      "##باه": 1025,
      "يجب": 1026,
      "هد": 1027,
      "##يي": 1028,
      "الحل": 1029,
      "##اق": 1030,
      "##رعان": 1031,
      "معنى": 1032,
      "اقت": 1033,
      "خير": 1034,
      "##ويل": 1035,
      "##تين": 1036,
      "##الته": 1037,
      "##جع": 1038,
      "ابتسامة": 1039,
      "ضاح": 1040,
      "##يش": 1041,
      "فاست": 1042,
      "عد": 1043,
      "##فظ": 1044,
      "##كذا": 1045,
      "بكل": 1046,
      "تما": 1047,
      "##جن": 1048,
      "حياته": 1049,
      "ابن": 1050,
      "تل": 1051,
      "##فتح": 1052,
      "جديدة": 1053,
      "قص": 1054,
      "##ابه": 1055,
      "لح": 1056,
      "وض": 1057,
      "بط": 1058,
      "ينت": 1059,
      "المق": 1060,
      "امه": 1061,
      "ومضى": 1062,
      "##ساءلت": 1063,
      "بلهجة": 1064,
      "##تاب": 1065,
      "##قول": 1066,
      "نفسي": 1067,
      "عمر": 1068,
      "نف": 1069,
      "##يته": 1070,
      "بالس": 1071,
      "##درسة": 1072,
      "تعرف": 1073,
      "باه": 1074,
      "تط": 1075,
      "حياة": 1076,
      "##صور": 1077,
      "تر": 1078,
      "طال": 1079,
      "##وها": 1080,
      "اليس": 1081,
      "تكون": 1082,
      "للا": 1083,
      "مرت": 1084,
      "يض": 1085,
      "##اث": 1086,
      "##حدة": 1087,
      "##بيض": 1088,
      "وعند": 1089,
      "وجهها": 1090,
      "##نان": 1091,
      "جدا": 1092,
      "ويت": 1093,
      "##وله": 1094,
      "##باس": 1095,
      "##بدو": 1096,
      "بانه": 1097,
      "ابراهيم": 1098,
      "اسم": 1099,
      "واح": 1100,
      "السا": 1101,
      "##احت": 1102,
      "الزوج": 1103,
      "هم": 1104,
      "##راف": 1105,
      "كثيرا": 1106,
      "شخص": 1107,
      "مكت": 1108,
      "يز": 1109,
      "##هشة": 1110,
      "الفرا": 1111,
      "بعين": 1112,
      "حق": 1113,
      "مجلس": 1114,
      "الحال": 1115,
      "##فض": 1116,
      "وانه": 1117,
      "كذلك": 1118,
      "##ريبة": 1119,
      "اثر": 1120,
      "فض": 1121,
      "ناح": 1122,
      "الايام": 1123,
      "جن": 1124,
      "##رتها": 1125,
      "مط": 1126,
      "##جت": 1127,
      "منك": 1128,
      "ينب": 1129,
      "##دى": 1130,
      "##شد": 1131,
      "الابيض": 1132,
      "##وقع": 1133,
      "صاحب": 1134,
      "الحس": 1135,
      "##الك": 1136,
      "##اهرة": 1137,
      "شعر": 1138,
      "متى": 1139,
      "##ادي": 1140,
      "##رفة": 1141,
      "ابيه": 1142,
      "طريق": 1143,
      "نش": 1144,
      "##ياح": 1145,
      "الرج": 1146,
      "عج": 1147,
      "السل": 1148,
      "ومع": 1149,
      "حل": 1150,
      "الخط": 1151,
      "##يانا": 1152,
      "العر": 1153,
      "##ماعيل": 1154,
      "##بط": 1155,
      "##ثل": 1156,
      "الموت": 1157,
      "##خت": 1158,
      "##ونة": 1159,
      "ليلة": 1160,
      "##دم": 1161,
      "بالت": 1162,
      "امت": 1163,
      "##فاق": 1164,
      "عايشة": 1165,
      "لذلك": 1166,
      "##كل": 1167,
      "##انية": 1168,
      "##رفع": 1169,
      "##رجع": 1170,
      "ساخ": 1171,
      "ذا": 1172,
      "فح": 1173,
      "##يح": 1174,
      "انف": 1175,
      "##ناول": 1176,
      "##يره": 1177,
      "الحد": 1178,
      "##طح": 1179,
      "عندما": 1180,
      "نع": 1181,
      "كانه": 1182,
      "نحن": 1183,
      "والق": 1184,
      "عام": 1185,
      "وتساءل": 1186,
      "يدري": 1187,
      "طب": 1188,
      "قط": 1189,
      "الحارة": 1190,
      "الجم": 1191,
      "##غت": 1192,
      "والن": 1193,
      "##ظن": 1194,
      "العج": 1195,
      "ثمة": 1196,
      "صمت": 1197,
      "##سر": 1198,
      "الحقيقة": 1199,
      "القهوة": 1200,
      "لط": 1201,
      "مه": 1202,
      "##بته": 1203,
      "ابدا": 1204,
      "حيات": 1205,
      "##قاء": 1206,
      "قايلة": 1207,
      "##ولي": 1208,
      "##املة": 1209,
      "تماما": 1210,
      "##جار": 1211,
      "##جوب": 1212,
      "##سمت": 1213,
      "ينبغي": 1214,
      "الحي": 1215,
      "المش": 1216,
      "وهل": 1217,
      "##درية": 1218,
      "الرح": 1219,
      "حدث": 1220,
      "محت": 1221,
      "لاول": 1222,
      "القديم": 1223,
      "وعلى": 1224,
      "##اها": 1225,
      "دايما": 1226,
      "الشر": 1227,
      "بصر": 1228,
      "واب": 1229,
      "##نين": 1230,
      "وكيف": 1231,
      "تز": 1232,
      "مضى": 1233,
      "##رعة": 1234,
      "##باك": 1235,
      "صدره": 1236,
      "مض": 1237,
      "انته": 1238,
      "##لقى": 1239,
      "شر": 1240,
      "فم": 1241,
      "لعل": 1242,
      "##دع": 1243,
      "وقع": 1244,
      "تعلم": 1245,
      "والخ": 1246,
      "##يتها": 1247,
      "هكذا": 1248,
      "##حل": 1249,
      "##وث": 1250,
      "##نف": 1251,
      "##غيرة": 1252,
      "##الا": 1253,
      "العمر": 1254,
      "اسماعيل": 1255,
      "ساعة": 1256,
      "##رية": 1257,
      "##ظة": 1258,
      "##شى": 1259,
      "امر": 1260,
      "لله": 1261,
      "##زي": 1262,
      "الوح": 1263,
      "بالع": 1264,
      "محجوب": 1265,
      "بنا": 1266,
      "تريد": 1267,
      "##ونا": 1268,
      "فتساءل": 1269,
      "فهو": 1270,
      "فابت": 1271,
      "##ريمة": 1272,
      "المعلم": 1273,
      "وراح": 1274,
      "ترك": 1275,
      "##ذي": 1276,
      "اعرف": 1277,
      "عهد": 1278,
      "واس": 1279,
      "احيانا": 1280,
      "عيناه": 1281,
      "##يء": 1282,
      "##داء": 1283,
      "بالن": 1284,
      "##ربت": 1285,
      "اهل": 1286,
      "##قص": 1287,
      "الوج": 1288,
      "##ثير": 1289,
      "##ارك": 1290,
      "الصمت": 1291,
      "الدين": 1292,
      "الفتاة": 1293,
      "تا": 1294,
      "شفت": 1295,
      "##ابط": 1296,
      "صادق": 1297,
      "فات": 1298,
      "يبق": 1299,
      "راسها": 1300,
      "بث": 1301,
      "نت": 1302,
      "##حن": 1303,
      "الدا": 1304,
      "البل": 1305,
      "##شيء": 1306,
      "تعد": 1307,
      "وهم": 1308,
      "فاجاب": 1309,
      "عينيها": 1310,
      "##طب": 1311,
      "حيث": 1312,
      "##وط": 1313,
      "المنا": 1314,
      "تذكر": 1315,
      "فخ": 1316,
      "##حف": 1317,
      "##بال": 1318,
      "##فاء": 1319,
      "الال": 1320,
      "الغضب": 1321,
      "##دل": 1322,
      "##سك": 1323,
      "الست": 1324,
      "علينا": 1325,
      "عش": 1326,
      "##حم": 1327,
      "##بية": 1328,
      "##ادت": 1329,
      "الذين": 1330,
      "الانسان": 1331,
      "لانه": 1332,
      "ضاحكا": 1333,
      "لحظة": 1334,
      "##عين": 1335,
      "قلبي": 1336,
      "كم": 1337,
      "نس": 1338,
      "##برة": 1339,
      "##ماق": 1340,
      "المكان": 1341,
      "النظر": 1342,
      "نفسك": 1343,
      "بنفس": 1344,
      "##واف": 1345,
      "سليم": 1346,
      "##هار": 1347,
      "##اريخ": 1348,
      "##وام": 1349,
      "واق": 1350,
      "##جليز": 1351,
      "حن": 1352,
      "عق": 1353,
      "عمل": 1354,
      "الخارج": 1355,
      "راى": 1356,
      "لعله": 1357,
      "##زت": 1358,
      "والش": 1359,
      "##يدان": 1360,
      "ليست": 1361,
      "##حب": 1362,
      "احب": 1363,
      "يدع": 1364,
      "از": 1365,
      "##سه": 1366,
      "الواق": 1367,
      "الاف": 1368,
      "الظلام": 1369,
      "اريد": 1370,
      "فكان": 1371,
      "نظر": 1372,
      "##ذك": 1373,
      "وحده": 1374,
      "ايام": 1375,
      "روح": 1376,
      "كر": 1377,
      "وظ": 1378,
      "##صي": 1379,
      "المخ": 1380,
      "قر": 1381,
      "وارت": 1382,
      "##ظار": 1383,
      "##غة": 1384,
      "بف": 1385,
      "ادرك": 1386,
      "الساعة": 1387,
      "المغ": 1388,
      "والج": 1389,
      "الجو": 1390,
      "بالق": 1391,
      "وجاء": 1392,
      "ذرا": 1393,
      "##متم": 1394,
      "##ميع": 1395,
      "صورة": 1396,
      "##يدي": 1397,
      "خف": 1398,
      "##ذاب": 1399,
      "##كلم": 1400,
      "تض": 1401,
      "وات": 1402,
      "معه": 1403,
      "الانت": 1404,
      "اكت": 1405,
      "عرف": 1406,
      "##تم": 1407,
      "##فح": 1408,
      "امها": 1409,
      "البك": 1410,
      "تب": 1411,
      "يدي": 1412,
      "يبدو": 1413,
      "##نهد": 1414,
      "الجن": 1415,
      "متس": 1416,
      "##ملة": 1417,
      "ناحية": 1418,
      "##ظيم": 1419,
      "##زق": 1420,
      "بهد": 1421,
      "نا": 1422,
      "وها": 1423,
      "##عدة": 1424,
      "كلما": 1425,
      "برا": 1426,
      "دار": 1427,
      "رض": 1428,
      "شهر": 1429,
      "##وري": 1430,
      "##راد": 1431,
      "##انت": 1432,
      "يهم": 1433,
      "الماضي": 1434,
      "سع": 1435,
      "يعت": 1436,
      "##مق": 1437,
      "الوز": 1438,
      "##بادل": 1439,
      "علا": 1440,
      "نج": 1441,
      "نق": 1442,
      "شيخ": 1443,
      "حز": 1444,
      "فضحك": 1445,
      "كبير": 1446,
      "لست": 1447,
      "ويق": 1448,
      "الاص": 1449,
      "للت": 1450,
      "يقت": 1451,
      "يرى": 1452,
      "##حية": 1453,
      "##طق": 1454,
      "##راك": 1455,
      "##جلة": 1456,
      "باهتمام": 1457,
      "تخل": 1458,
      "تردد": 1459,
      "##وش": 1460,
      "##نية": 1461,
      "المج": 1462,
      "##ونه": 1463,
      "بالص": 1464,
      "##واه": 1465,
      "ولكنك": 1466,
      "سمع": 1467,
      "فج": 1468,
      "علم": 1469,
      "حظ": 1470,
      "غض": 1471,
      "قلق": 1472,
      "انهم": 1473,
      "##ادم": 1474,
      "اعد": 1475,
      "تساءل": 1476,
      "خاط": 1477,
      "موض": 1478,
      "يحت": 1479,
      "منهم": 1480,
      "السعادة": 1481,
      "الليلة": 1482,
      "انق": 1483,
      "##بلغ": 1484,
      "ينظر": 1485,
      "ضحكة": 1486,
      "مظ": 1487,
      "##طار": 1488,
      "##ريبا": 1489,
      "شاب": 1490,
      "##وذ": 1491,
      "##مارة": 1492,
      "السماء": 1493,
      "الوجه": 1494,
      "##ارب": 1495,
      "##واصل": 1496,
      "جميع": 1497,
      "الاولى": 1498,
      "طري": 1499,
      "يخل": 1500,
      "##ويلة": 1501,
      "##شق": 1502,
      "وجدت": 1503,
      "للع": 1504,
      "الزمن": 1505,
      "طبعا": 1506,
      "ثلا": 1507,
      "وقلت": 1508,
      "##صدقاء": 1509,
      "لهم": 1510,
      "نهاية": 1511,
      "##ضية": 1512,
      "##ناد": 1513,
      "الحك": 1514,
      "##ارية": 1515,
      "##وظف": 1516,
      "الها": 1517,
      "المال": 1518,
      "##ذاك": 1519,
      "امينة": 1520,
      "سيدي": 1521,
      "باي": 1522,
      "نور": 1523,
      "##باء": 1524,
      "##غر": 1525,
      "##عام": 1526,
      "حب": 1527,
      "ولن": 1528,
      "اقول": 1529,
      "فرصة": 1530,
      "الجديد": 1531,
      "بهدوء": 1532,
      "شارع": 1533,
      "اشت": 1534,
      "سعد": 1535,
      "##كار": 1536,
      "##ياب": 1537,
      "##ابع": 1538,
      "يعلم": 1539,
      "الرجال": 1540,
      "راح": 1541,
      "يب": 1542,
      "##تفت": 1543,
      "##ياه": 1544,
      "نحوه": 1545,
      "وكل": 1546,
      "##يسى": 1547,
      "ربنا": 1548,
      "شديد": 1549,
      "حميدة": 1550,
      "طاهر": 1551,
      "##ماس": 1552,
      "##وني": 1553,
      "##كره": 1554,
      "الطبيب": 1555,
      "بعيد": 1556,
      "##طفى": 1557,
      "حض": 1558,
      "زهرة": 1559,
      "ورب": 1560,
      "##فعت": 1561,
      "واش": 1562,
      "واد": 1563,
      "##قدر": 1564,
      "الاسرة": 1565,
      "ربما": 1566,
      "كلمة": 1567,
      "##يع": 1568,
      "##ابل": 1569,
      "##بتها": 1570,
      "الجديدة": 1571,
      "مساء": 1572,
      "يوجد": 1573,
      "##مها": 1574,
      "##انها": 1575,
      "##ادث": 1576,
      "القلب": 1577,
      "##كتب": 1578,
      "وقف": 1579,
      "##واجه": 1580,
      "صاحبه": 1581,
      "بار": 1582,
      "بحدة": 1583,
      "عيسى": 1584,
      "##قى": 1585,
      "المدرسة": 1586,
      "وجعل": 1587,
      "عاب": 1588,
      "لبث": 1589,
      "موج": 1590,
      "يذكر": 1591,
      "##علت": 1592,
      "فتح": 1593,
      "كثير": 1594,
      "فد": 1595,
      "##صت": 1596,
      "##انم": 1597,
      "##هاب": 1598,
      "بغير": 1599,
      "دكان": 1600,
      "كلام": 1601,
      "مريم": 1602,
      "الانجليز": 1603,
      "باشا": 1604,
      "ادري": 1605,
      "رجال": 1606,
      "قلبها": 1607,
      "حقيق": 1608,
      "الجل": 1609,
      "العين": 1610,
      "كالم": 1611,
      "جميل": 1612,
      "بذلك": 1613,
      "ثق": 1614,
      "كي": 1615,
      "##وص": 1616,
      "##زه": 1617,
      "##سام": 1618,
      "##لقت": 1619,
      "الفر": 1620,
      "الاستاذ": 1621,
      "حاجة": 1622,
      "الفراش": 1623,
      "خي": 1624,
      "##عله": 1625,
      "منا": 1626,
      "##تهانة": 1627,
      "ظهر": 1628,
      "##يث": 1629,
      "##فن": 1630,
      "##راحة": 1631,
      "الابد": 1632,
      "##ورد": 1633,
      "##قاق": 1634,
      "الباشا": 1635,
      "شعور": 1636,
      "خبر": 1637,
      "قوة": 1638,
      "##حه": 1639,
      "يتع": 1640,
      "زين": 1641,
      "مصر": 1642,
      "يريد": 1643,
      "##فى": 1644,
      "الملا": 1645,
      "الخير": 1646,
      "بصره": 1647,
      "رضوان": 1648,
      "عباس": 1649,
      "##صاب": 1650,
      "##مار": 1651,
      "##بيع": 1652,
      "الصباح": 1653,
      "رايت": 1654,
      "تنا": 1655,
      "فجاة": 1656,
      "##حاب": 1657,
      "منت": 1658,
      "وسرعان": 1659,
      "احس": 1660,
      "##رجة": 1661,
      "يدها": 1662,
      "كامل": 1663,
      "##ليل": 1664,
      "##ارف": 1665,
      "الكلام": 1666,
      "تجد": 1667,
      "بقوة": 1668,
      "خاصة": 1669,
      "جو": 1670,
      "طل": 1671,
      "فعل": 1672,
      "الاش": 1673,
      "والص": 1674,
      "وتح": 1675,
      "##يقظ": 1676,
      "لولا": 1677,
      "مصطفى": 1678,
      "دا": 1679,
      "فش": 1680,
      "##ذن": 1681,
      "كانها": 1682,
      "##نتظر": 1683,
      "بينهما": 1684,
      "##فعال": 1685,
      "فلن": 1686,
      "حلم": 1687,
      "مز": 1688,
      "##وين": 1689,
      "الالم": 1690,
      "##امر": 1691,
      "السيا": 1692,
      "##ايم": 1693,
      "##بيرة": 1694,
      "وماذا": 1695,
      "الناف": 1696,
      "فراى": 1697,
      "عزت": 1698,
      "كت": 1699,
      "لسان": 1700,
      "مو": 1701,
      "يحدث": 1702,
      "##غبة": 1703,
      "النفس": 1704,
      "حر": 1705,
      "مم": 1706,
      "##خة": 1707,
      "الحظ": 1708,
      "بب": 1709,
      "عص": 1710,
      "يرت": 1711,
      "##غضب": 1712,
      "اليك": 1713,
      "الداخل": 1714,
      "خال": 1715,
      "##سية": 1716,
      "ذهب": 1717,
      "فكرة": 1718,
      "##فو": 1719,
      "##زعا": 1720,
      "اخذ": 1721,
      "الكبير": 1722,
      "بسرعة": 1723,
      "##بب": 1724,
      "##سلم": 1725,
      "##همة": 1726,
      "##افية": 1727,
      "##بتسم": 1728,
      "زب": 1729,
      "عقب": 1730,
      "##طرب": 1731,
      "واع": 1732,
      "بالخ": 1733,
      "امل": 1734,
      "عيني": 1735,
      "##خرية": 1736,
      "غدا": 1737,
      "نب": 1738,
      "##ذار": 1739,
      "الشي": 1740,
      "يستطيع": 1741,
      "العروس": 1742,
      "غريب": 1743,
      "مك": 1744,
      "##مته": 1745,
      "##عتها": 1746,
      "##اهل": 1747,
      "حركة": 1748,
      "خد": 1749,
      "##واطف": 1750,
      "##راءة": 1751,
      "الوا": 1752,
      "##ولت": 1753,
      "النوم": 1754,
      "وساله": 1755,
      "##ردت": 1756,
      "ونظر": 1757,
      "متسايلا": 1758,
      "بض": 1759,
      "مته": 1760,
      "وام": 1761,
      "واص": 1762,
      "الواقع": 1763,
      "رك": 1764,
      "عفت": 1765,
      "بالش": 1766,
      "##يقا": 1767,
      "وكانه": 1768,
      "بنفسه": 1769,
      "باسما": 1770,
      "فساله": 1771,
      "شاء": 1772,
      "وعد": 1773,
      "##خا": 1774,
      "##فات": 1775,
      "##ارق": 1776,
      "##وده": 1777,
      "اشد": 1778,
      "ترا": 1779,
      "رم": 1780,
      "لس": 1781,
      "معت": 1782,
      "##روف": 1783,
      "المل": 1784,
      "النهاية": 1785,
      "يفعل": 1786,
      "هناك": 1787,
      "فابتسم": 1788,
      "حج": 1789,
      "رو": 1790,
      "انسان": 1791,
      "الاد": 1792,
      "##يله": 1793,
      "بالله": 1794,
      "الجميع": 1795,
      "##اهد": 1796,
      "العجوز": 1797,
      "النافذة": 1798,
      "جسم": 1799,
      "##تهي": 1800,
      "الحا": 1801,
      "##متع": 1802,
      "قديم": 1803,
      "السلطان": 1804,
      "صح": 1805,
      "مني": 1806,
      "والف": 1807,
      "عندي": 1808,
      "العام": 1809,
      "##فاع": 1810,
      "لنفس": 1811,
      "موق": 1812,
      "##يري": 1813,
      "##جاج": 1814,
      "بيته": 1815,
      "اراد": 1816,
      "عرفت": 1817,
      "ارض": 1818,
      "صباح": 1819,
      "وين": 1820,
      "وابت": 1821,
      "##زاء": 1822,
      "##لاح": 1823,
      "##لقة": 1824,
      "المرة": 1825,
      "يتساءل": 1826,
      "يديه": 1827,
      "يحب": 1828,
      "##بعث": 1829,
      "جلس": 1830,
      "بنت": 1831,
      "عال": 1832,
      "##ريح": 1833,
      "##ريف": 1834,
      "العا": 1835,
      "متع": 1836,
      "##فكير": 1837,
      "دنيا": 1838,
      "سوء": 1839,
      "##ثال": 1840,
      "##لامة": 1841,
      "واض": 1842,
      "الجام": 1843,
      "##قهى": 1844,
      "رغبة": 1845,
      "شبه": 1846,
      "يسمع": 1847,
      "##ذرا": 1848,
      "##ومي": 1849,
      "##كنت": 1850,
      "##علن": 1851,
      "##دران": 1852,
      "##قبض": 1853,
      "وصاح": 1854,
      "القديمة": 1855,
      "حجر": 1856,
      "##الب": 1857,
      "##ابق": 1858,
      "اهم": 1859,
      "غريبة": 1860,
      "##راح": 1861,
      "المه": 1862,
      "السيارة": 1863,
      "##ودي": 1864,
      "وسط": 1865,
      "##مدون": 1866,
      "باست": 1867,
      "جنون": 1868,
      "فغ": 1869,
      "##ينه": 1870,
      "الاه": 1871,
      "الشمس": 1872,
      "##رتك": 1873,
      "الدكان": 1874,
      "بلغ": 1875,
      "عزيز": 1876,
      "تغير": 1877,
      "وتع": 1878,
      "سري": 1879,
      "طويل": 1880,
      "كن": 1881,
      "منظر": 1882,
      "##ناق": 1883,
      "عني": 1884,
      "ابو": 1885,
      "وربما": 1886,
      "ليل": 1887,
      "##ناه": 1888,
      "##ذات": 1889,
      "الخا": 1890,
      "الفا": 1891,
      "عمله": 1892,
      "غاية": 1893,
      "ضر": 1894,
      "طويلة": 1895,
      "##مون": 1896,
      "##بض": 1897,
      "والك": 1898,
      "واج": 1899,
      "ينتظر": 1900,
      "بهم": 1901,
      "دق": 1902,
      "زوجه": 1903,
      "ليت": 1904,
      "##ندي": 1905,
      "التح": 1906,
      "اولا": 1907,
      "الخوف": 1908,
      "##كتور": 1909,
      "اجد": 1910,
      "جميلة": 1911,
      "سيدة": 1912,
      "طيب": 1913,
      "عادة": 1914,
      "##فها": 1915,
      "##ناس": 1916,
      "##يهما": 1917,
      "صامت": 1918,
      "##انون": 1919,
      "يتح": 1920,
      "النساء": 1921,
      "بهذا": 1922,
      "تحب": 1923,
      "جمال": 1924,
      "موا": 1925,
      "هانم": 1926,
      "##جز": 1927,
      "##راق": 1928,
      "##تهما": 1929,
      "الحقيق": 1930,
      "بالد": 1931,
      "بالك": 1932,
      "اسرة": 1933,
      "يشعر": 1934,
      "فهي": 1935,
      "انتهى": 1936,
      "فلي": 1937,
      "لص": 1938,
      "##خرة": 1939,
      "والان": 1940,
      "##شرين": 1941,
      "قدر": 1942,
      "##ظاهر": 1943,
      "الاز": 1944,
      "##ياع": 1945,
      "##ابلة": 1946,
      "مات": 1947,
      "##نيها": 1948,
      "وليس": 1949,
      "فانت": 1950,
      "حوله": 1951,
      "سمعت": 1952,
      "حياتي": 1953,
      "خلق": 1954,
      "##اثر": 1955,
      "##جم": 1956,
      "الار": 1957,
      "وتت": 1958,
      "الشعر": 1959,
      "بابا": 1960,
      "لكنه": 1961,
      "بز": 1962,
      "خوف": 1963,
      "لق": 1964,
      "نصف": 1965,
      "##يط": 1966,
      "##يلا": 1967,
      "والب": 1968,
      "والر": 1969,
      "فاضل": 1970,
      "بيننا": 1971,
      "عاما": 1972,
      "عايدة": 1973,
      "الحديقة": 1974,
      "بوجه": 1975,
      "صار": 1976,
      "صوته": 1977,
      "كاس": 1978,
      "هن": 1979,
      "##از": 1980,
      "الحزن": 1981,
      "العالم": 1982,
      "النج": 1983,
      "احدا": 1984,
      "الضحك": 1985,
      "الضابط": 1986,
      "تلا": 1987,
      "تلق": 1988,
      "غضب": 1989,
      "##سد": 1990,
      "المط": 1991,
      "##داع": 1992,
      "يكاد": 1993,
      "دور": 1994,
      "للق": 1995,
      "##سين": 1996,
      "##راض": 1997,
      "##ودا": 1998,
      "بينه": 1999,
      "اجمل": 2000,
      "كثيرة": 2001,
      "فلما": 2002,
      "زوجها": 2003,
      "تمت": 2004,
      "رء": 2005,
      "رش": 2006,
      "قوله": 2007,
      "##هش": 2008,
      "والله": 2009,
      "الحم": 2010,
      "##امي": 2011,
      "القلق": 2012,
      "##ركت": 2013,
      "يعني": 2014,
      "##جربة": 2015,
      "##اطب": 2016,
      "اللحظة": 2017,
      "قليل": 2018,
      "واحدا": 2019,
      "الثورة": 2020,
      "رايك": 2021,
      "مليا": 2022,
      "##زداد": 2023,
      "خلا": 2024,
      "موقف": 2025,
      "وعل": 2026,
      "##بو": 2027,
      "##بعه": 2028,
      "##تة": 2029,
      "##تما": 2030,
      "##ظل": 2031,
      "##لف": 2032,
      "##راته": 2033,
      "##ريض": 2034,
      "##قدام": 2035,
      "وتن": 2036,
      "##اسية": 2037,
      "البشر": 2038,
      "اخيرا": 2039,
      "وعاد": 2040,
      "وشعر": 2041,
      "جانب": 2042,
      "حك": 2043,
      "رق": 2044,
      "ظن": 2045,
      "فط": 2046,
      "##بوع": 2047,
      "##لوب": 2048,
      "##ارد": 2049,
      "جاءت": 2050,
      "واخذ": 2051,
      "حمادة": 2052,
      "زينب": 2053,
      "بام": 2054,
      "حمدون": 2055,
      "##ظرت": 2056,
      "الاث": 2057,
      "وهذا": 2058,
      "##اتها": 2059,
      "الطعام": 2060,
      "مجلسه": 2061,
      "ارب": 2062,
      "ذو": 2063,
      "شه": 2064,
      "مال": 2065,
      "##عث": 2066,
      "##ادرت": 2067,
      "بالف": 2068,
      "الذكر": 2069,
      "##قتها": 2070,
      "اعماق": 2071,
      "بكلمة": 2072,
      "رجلا": 2073,
      "غاض": 2074,
      "ساخرا": 2075,
      "بشيء": 2076,
      "مسي": 2077,
      "##ضم": 2078,
      "الكن": 2079,
      "انظر": 2080,
      "المرح": 2081,
      "واعت": 2082,
      "##لتها": 2083,
      "الجمال": 2084,
      "النق": 2085,
      "احسان": 2086,
      "طالما": 2087,
      "تقت": 2088,
      "سال": 2089,
      "ظل": 2090,
      "ممت": 2091,
      "##كرت": 2092,
      "##شيدي": 2093,
      "##راج": 2094,
      "##ايب": 2095,
      "ابنه": 2096,
      "للس": 2097,
      "قدم": 2098,
      "##حكم": 2099,
      "يشبه": 2100,
      "زن": 2101,
      "سخ": 2102,
      "كف": 2103,
      "##راي": 2104,
      "##ناية": 2105,
      "وهنا": 2106,
      "##ربية": 2107,
      "##اطة": 2108,
      "الامور": 2109,
      "##هض": 2110,
      "الياس": 2111,
      "وهما": 2112,
      "ولكنني": 2113,
      "الجنون": 2114,
      "النح": 2115,
      "الاخيرة": 2116,
      "صدق": 2117,
      "الزوجة": 2118,
      "ذاه": 2119,
      "صنع": 2120,
      "غادر": 2121,
      "فعاد": 2122,
      "نها": 2123,
      "##وعة": 2124,
      "##كرة": 2125,
      "السر": 2126,
      "معي": 2127,
      "القاهرة": 2128,
      "الصح": 2129,
      "فتساءلت": 2130,
      "اسف": 2131,
      "تحية": 2132,
      "ونحن": 2133,
      "والحق": 2134,
      "زم": 2135,
      "سرعان": 2136,
      "عالم": 2137,
      "غم": 2138,
      "مفت": 2139,
      "##دفع": 2140,
      "##فاف": 2141,
      "اننا": 2142,
      "##ذاء": 2143,
      "التع": 2144,
      "الصغير": 2145,
      "فتاة": 2146,
      "استط": 2147,
      "وبدا": 2148,
      "الاخرى": 2149,
      "عبده": 2150,
      "خطوة": 2151,
      "الراس": 2152,
      "الوحيد": 2153,
      "سعادة": 2154,
      "شان": 2155,
      "ضوء": 2156,
      "عشرة": 2157,
      "مبت": 2158,
      "وار": 2159,
      "يقال": 2160,
      "##عن": 2161,
      "##عض": 2162,
      "الاقل": 2163,
      "بالج": 2164,
      "##وسف": 2165,
      "بحرارة": 2166,
      "اكبر": 2167,
      "زبيدة": 2168,
      "ايا": 2169,
      "حقيقة": 2170,
      "مرض": 2171,
      "هام": 2172,
      "##طت": 2173,
      "##قطع": 2174,
      "##شية": 2175,
      "##شار": 2176,
      "المز": 2177,
      "السن": 2178,
      "الشباب": 2179,
      "##افر": 2180,
      "احلام": 2181,
      "عيناها": 2182,
      "رجع": 2183,
      "المدير": 2184,
      "برقة": 2185,
      "تزوج": 2186,
      "طا": 2187,
      "فواد": 2188,
      "فالت": 2189,
      "هز": 2190,
      "##يران": 2191,
      "##ادرة": 2192,
      "واقت": 2193,
      "##ومن": 2194,
      "ومضت": 2195,
      "الصوت": 2196,
      "للح": 2197,
      "يجوز": 2198,
      "اهلا": 2199,
      "سبب": 2200,
      "فصاح": 2201,
      "ملي": 2202,
      "##دين": 2203,
      "##غب": 2204,
      "##صح": 2205,
      "##راجع": 2206,
      "بالر": 2207,
      "معها": 2208,
      "##متها": 2209,
      "يتم": 2210,
      "بعيدا": 2211,
      "##مالك": 2212,
      "يعود": 2213,
      "بانها": 2214,
      "الاخشيدي": 2215,
      "##قبال": 2216,
      "ارج": 2217,
      "اسمع": 2218,
      "مهما": 2219,
      "##يال": 2220,
      "##صار": 2221,
      "##ادا": 2222,
      "امي": 2223,
      "الصغيرة": 2224,
      "##منى": 2225,
      "##اعب": 2226,
      "فهتف": 2227,
      "صور": 2228,
      "يو": 2229,
      "يذهب": 2230,
      "##ذل": 2231,
      "التفكير": 2232,
      "الشقة": 2233,
      "##رتي": 2234,
      "امس": 2235,
      "##يتي": 2236,
      "الصد": 2237,
      "وكانما": 2238,
      "مجه": 2239,
      "تدري": 2240,
      "وغادر": 2241,
      "الشرطة": 2242,
      "جا": 2243,
      "فب": 2244,
      "##يذ": 2245,
      "##هن": 2246,
      "##كس": 2247,
      "الاعت": 2248,
      "الامل": 2249,
      "الموض": 2250,
      "##كندرية": 2251,
      "البح": 2252,
      "ولعل": 2253,
      "بهذه": 2254,
      "الفجر": 2255,
      "كلها": 2256,
      "##مانينة": 2257,
      "وراءه": 2258,
      "حام": 2259,
      "حزن": 2260,
      "دم": 2261,
      "عث": 2262,
      "قتل": 2263,
      "قهوة": 2264,
      "ووجد": 2265,
      "##عان": 2266,
      "##راسة": 2267,
      "عنك": 2268,
      "العلم": 2269,
      "انتظر": 2270,
      "مثله": 2271,
      "سمير": 2272,
      "الحلو": 2273,
      "بارت": 2274,
      "طه": 2275,
      "غام": 2276,
      "لد": 2277,
      "ناف": 2278,
      "وير": 2279,
      "ابنت": 2280,
      "الدور": 2281,
      "وسوف": 2282,
      "بنبرة": 2283,
      "جديدا": 2284,
      "ذراع": 2285,
      "جعل": 2286,
      "حينا": 2287,
      "لش": 2288,
      "مخل": 2289,
      "##بان": 2290,
      "##سوة": 2291,
      "القصر": 2292,
      "##يفا": 2293,
      "فاذا": 2294,
      "##بتي": 2295,
      "اعني": 2296,
      "##رجاء": 2297,
      "##اعف": 2298,
      "الثلا": 2299,
      "##رامى": 2300,
      "الجميل": 2301,
      "داع": 2302,
      "سعيد": 2303,
      "السوال": 2304,
      "##بيت": 2305,
      "الغلام": 2306,
      "المدام": 2307,
      "دخ": 2308,
      "دام": 2309,
      "عب": 2310,
      "##وبا": 2311,
      "##اته": 2312,
      "##رته": 2313,
      "##قته": 2314,
      "الجواد": 2315,
      "متج": 2316,
      "محم": 2317,
      "##عادته": 2318,
      "##ضحكت": 2319,
      "رحمة": 2320,
      "##فحص": 2321,
      "جيت": 2322,
      "فار": 2323,
      "لاب": 2324,
      "يضحك": 2325,
      "##اول": 2326,
      "##نب": 2327,
      "##قها": 2328,
      "##كما": 2329,
      "##لاص": 2330,
      "وتم": 2331,
      "البن": 2332,
      "ولبث": 2333,
      "الزمان": 2334,
      "حساب": 2335,
      "الاخير": 2336,
      "##اكم": 2337,
      "يفكر": 2338,
      "بني": 2339,
      "حيرة": 2340,
      "رس": 2341,
      "زال": 2342,
      "عسى": 2343,
      "يصدق": 2344,
      "##ظا": 2345,
      "انس": 2346,
      "العقل": 2347,
      "الشك": 2348,
      "ابنا": 2349,
      "حسني": 2350,
      "##اعر": 2351,
      "خليل": 2352,
      "فعلت": 2353,
      "وعندما": 2354,
      "سعيدة": 2355,
      "زنوبة": 2356,
      "جام": 2357,
      "فارت": 2358,
      "لدي": 2359,
      "وجلس": 2360,
      "يجلس": 2361,
      "انفس": 2362,
      "الاغ": 2363,
      "##ادية": 2364,
      "واما": 2365,
      "##عده": 2366,
      "الخبر": 2367,
      "##وتها": 2368,
      "##واني": 2369,
      "لكل": 2370,
      "فهل": 2371,
      "مكتبه": 2372,
      "كرشة": 2373,
      "الوزارة": 2374,
      "دف": 2375,
      "زواج": 2376,
      "شو": 2377,
      "ضع": 2378,
      "قول": 2379,
      "قريب": 2380,
      "##هور": 2381,
      "##سما": 2382,
      "الوف": 2383,
      "##يادة": 2384,
      "##ارض": 2385,
      "##ابر": 2386,
      "الحرب": 2387,
      "السلم": 2388,
      "السجن": 2389,
      "##ذهول": 2390,
      "##وسط": 2391,
      "باص": 2392,
      "نحوها": 2393,
      "الحسين": 2394,
      "##بالاة": 2395,
      "اذهب": 2396,
      "دخل": 2397,
      "##مى": 2398,
      "##يين": 2399,
      "##لو": 2400,
      "##زوق": 2401,
      "الابت": 2402,
      "##بيعة": 2403,
      "امامه": 2404,
      "مشك": 2405,
      "تستطيع": 2406,
      "مخاط": 2407,
      "فكيف": 2408,
      "تو": 2409,
      "خرج": 2410,
      "سرور": 2411,
      "مول": 2412,
      "نسي": 2413,
      "ينا": 2414,
      "بالان": 2415,
      "وتساءلت": 2416,
      "##اتل": 2417,
      "استاذ": 2418,
      "يسير": 2419,
      "فهز": 2420,
      "تفكر": 2421,
      "اثناء": 2422,
      "ملابس": 2423,
      "لعلها": 2424,
      "ثلاثة": 2425,
      "توا": 2426,
      "تحد": 2427,
      "صغيرة": 2428,
      "عجر": 2429,
      "كبيرة": 2430,
      "##تان": 2431,
      "##فية": 2432,
      "##فلة": 2433,
      "واله": 2434,
      "الخمر": 2435,
      "لهذا": 2436,
      "الطويل": 2437,
      "وسال": 2438,
      "الزقاق": 2439,
      "تدع": 2440,
      "ابتسم": 2441,
      "شفتيه": 2442,
      "الكنبة": 2443,
      "دهشة": 2444,
      "مقد": 2445,
      "وجل": 2446,
      "##غط": 2447,
      "##قية": 2448,
      "##ينما": 2449,
      "الارت": 2450,
      "وجوه": 2451,
      "يسال": 2452,
      "بري": 2453,
      "تسمع": 2454,
      "سطح": 2455,
      "فمن": 2456,
      "مبا": 2457,
      "وضحك": 2458,
      "##كب": 2459,
      "##عته": 2460,
      "بالغ": 2461,
      "##يفون": 2462,
      "فترة": 2463,
      "يقع": 2464,
      "يعيش": 2465,
      "اجت": 2466,
      "##بارك": 2467,
      "انفاس": 2468,
      "سليمان": 2469,
      "تقد": 2470,
      "تقدم": 2471,
      "رد": 2472,
      "سوف": 2473,
      "عنا": 2474,
      "قصر": 2475,
      "##يية": 2476,
      "##هة": 2477,
      "##رابة": 2478,
      "##يهم": 2479,
      "العظيم": 2480,
      "التاريخ": 2481,
      "ولي": 2482,
      "ولعله": 2483,
      "الدار": 2484,
      "الدكتور": 2485,
      "اعلم": 2486,
      "الهواء": 2487,
      "يخلو": 2488,
      "حبي": 2489,
      "نز": 2490,
      "##حان": 2491,
      "##رر": 2492,
      "##فكر": 2493,
